{
  "livro": "Livro Segundo dos Reis",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois da morte de Acab, Moab revoltou-se contra Israel."
        },
        {
          "numero": 2,
          "texto": "Ocozias caiu da janela do quarto alto (do palácio), que tinha em Samaria, e feriu-se gravemente. Enviou mensageiros, aos quais disse: Ide, consultai Beelzebub, deus de Acaron, se me poderei curar desta minha doença."
        },
        {
          "numero": 3,
          "texto": "Porém o anjo do Senhor falou a Elias Tesbita, dizendo: Levanta-te, vai ao encontro dos mensageiros do rei de Samaria e dize-lhes: Porventura não há um Deus em Israel, para vós irdes consultar Beelzebub, deus de Acaron?"
        },
        {
          "numero": 4,
          "texto": "Por isso eis o que diz o Senhor: Não te levantarás da cama em que jazes, mas certissimamente morrerás. (Dito isto) Elias partiu."
        },
        {
          "numero": 5,
          "texto": "Os mensageiros voltaram para Ocozias, o qual lhes disse: Por que voltastes?"
        },
        {
          "numero": 6,
          "texto": "Eles responderam-lhe: Um homem nos saiu ao encontro, e nos disse: Ide e tornai para o vosso rei, que vos mandou, e dizei-lhe: Eis o que diz o Senhor: Porventura, porque não há um Deus em Israel, é que mandas consultar Beelzebub, deus de Acaron? Pois por isso não te levantarás da cama em que jazes, mas certissimamente morrerás."
        },
        {
          "numero": 7,
          "texto": "Ele disse-lhes: Que figura e que trajo é o desse homem, que se encontrou convosco e vos disse essas palavras?"
        },
        {
          "numero": 8,
          "texto": "Eles responderam: É um homem peludo, que anda cingido sobre os rins com uma cinta de couro. Ele disse: É Elias Tesbita."
        },
        {
          "numero": 9,
          "texto": "Imediatamente mandou ter com ele um chefe, com os cinqüenta homens, que estavam debaixo do seu mando. Esse chefe foi ter com Elias, que estava sentado no cimo dum monte, e disse-lhe: (ó tu, que te tens por) homem de Deus, o rei mandou que venhas."
        },
        {
          "numero": 10,
          "texto": "Respondendo Elias, disse ao capitão dos cinqüenta homens: Se eu sou homem de Deus, desça fogo do céu e te devore a ti e aos teus cinqüenta homens. Desceu fogo do céu, que o devorou, assim como aos cinqüenta homens que estavam com ele."
        },
        {
          "numero": 11,
          "texto": "Ocozias enviou outra vez um outro chefe com os seus cinquenta homens, o qual, chegando junto de Elias, lhe disse: Homem de Deus, o rei diz isto: Apressa-te, vem."
        },
        {
          "numero": 12,
          "texto": "Respondendo Elias, disse: Se eu sou homem de Deus, desça fogo do céu, que te devore a ti e aos teus cinqüenta homens. Desceu, pois, fogo do céu, que o devorou com os seus cinqüenta homens."
        },
        {
          "numero": 13,
          "texto": "Enviou outra vez Ocozias terceiro chefe com os seus cinqüenta homens, o qual, tendo chegado, se pôs de joelhos diante de Elias e lhe suplicou assim: Homem de Deus, não desprezes a minha vida, nem as vidas dos teus servos que estão comigo."
        },
        {
          "numero": 14,
          "texto": "Desceu fogo do céu, que devorou os dois primeiros chefes com os cinquenta que estavam com eles; mas agora eu te suplico que te compadeças da minha vida."
        },
        {
          "numero": 15,
          "texto": "O anjo do Senhor disse a Elias: Desce com ele, não temas. Levantou-se Elias e desceu com este chefe, a ir ter com o rei,"
        },
        {
          "numero": 16,
          "texto": "e disse-lhe: Eis o que diz o Senhor: Porque enviaste mensageiros a consultar Beelzebub, deus de Acaron, como se não houvesse um Deus em Israel, que tu pudesses consultar, por isso tu não te levantarás da cama em que jazes, mas certissimamente morrerás."
        },
        {
          "numero": 17,
          "texto": "Morreu Ocozias, conforme a palavra do Senhor, que Elias pronunciou, e em seu lugar reinou Jorão, seu irmão, no segundo ano de Jorão, filho de Josafat, rei de Judá, porque Ocozias não tinha filhos."
        },
        {
          "numero": 18,
          "texto": "Quanto ao resto das acções de Ocozias, estão escritas no livro das Crônicas dos reis de Israel."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quando o Senhor quis arrebatar Elias ao céu num remoinho (de fogo), Elias e Eliseu partiram de Galgala."
        },
        {
          "numero": 2,
          "texto": "Elias disse a Eliseu: Fica aqui, porque o Senhor me mandou a Betel. Eliseu respondeu-lhe: Viva o Senhor e viva a tua alma, que não te deixarei. Indo para Betel,"
        },
        {
          "numero": 3,
          "texto": "saíram os filhos dos profetas, que estavam em Betel, a receber Eliseu, e disseram-lhe: Porventura sabes tu que o Senhor te há-de levar hoje o teu amo? Ele respondeu: Eu também o sei; calai-vos."
        },
        {
          "numero": 4,
          "texto": "Disse Elias a Eliseu: Fica aqui, porque o Senhor me mandou a Jericó. Ele respondeu: Viva o Senhor e viva a tua alma, que não te deixarei. Tendo chegado a Jericó,"
        },
        {
          "numero": 5,
          "texto": "foram os filhos dos profetas, que estavam em Jericó, ter com Eliseu, e disseram-lhe: Porventura sabes tu que o Senhor te há-de tirar hoje o teu amo? Ele disse-lhes: Eu também o sei; calai-vos."
        },
        {
          "numero": 6,
          "texto": "Disse-lhe novamente Elias: Fica aqui, porque o Senhor me mandou até ao Jordão. Ele respondeu: Viva o Senhor e viva a tua alma, que não te deixarei. Foram, pois, ambos juntos,"
        },
        {
          "numero": 7,
          "texto": "e cinqüenta dos filhos dos profetas os seguiram. Pararam defronte deles, ao longe, e eles ambos puseram-se à borda do Jordão."
        },
        {
          "numero": 8,
          "texto": "Elias tomou a sua capa, dobrou-a, e feriu as águas, as quais se dividiram para as duas bandas, de modo que passaram ambos a pé enxuto."
        },
        {
          "numero": 9,
          "texto": "Tendo passado, disse Elias a Eliseu: Pede-me o que queres que eu te alcance, antes que eu seja arrebatado de ti. Eliseu respondeu: Seja-me concedida uma porção dobrada do teu espirito."
        },
        {
          "numero": 10,
          "texto": "Elias respondeu: Dificultosa coisa pediste; todavia, se tu me vires quando me arrebatarem de ti, (isto é o sinal de que) terás o que pediste; mas, se não me vires, não o terás."
        },
        {
          "numero": 11,
          "texto": "Continuando o seu caminho, entretidos a conversar, eis que um carro de fogo e uns cavalos de fogo os separaram um do outro, e Elias subiu ao céu no meio dum remoinho."
        },
        {
          "numero": 12,
          "texto": "Eliseu o via e clamava: Meu pai, meu pai! Carro de Israel e seu condutor! Depois não o viu mais. Tomando então as suas vestes, rasgou-as em duas partes (sinal de dor),"
        },
        {
          "numero": 13,
          "texto": "e levantou do chão a capa que Elias lhe tinha deixado cair. Voltando, parou à borda do Jordão"
        },
        {
          "numero": 14,
          "texto": "e, pegando na capa que Elias lhe tinha deixado cair, feriu as águas, dizendo: Onde está agora o Senhor, o Deus de Elias? Quando feriu as águas, elas dividiram-se para uma e para outra parte, e Eliseu passou."
        },
        {
          "numero": 15,
          "texto": "Vendo isto, os filhos dos profetas, que estavam em Jericó, na margem oposta, disseram: O espírito de Elias repousou sobre Eliseu. Saindo ao seu encontro, prostraram-se por terra a seus pés, com profundo respeito,"
        },
        {
          "numero": 16,
          "texto": "e disseram-lhe: Sabe que entre os teus servos há cinqüenta homens fortes, que podem ir buscar o teu amo, porque talvez o espirito do Senhor o levasse, e atirasse com ele para algum monte ou para algum vale. Eliseu respondeu: Não mandeis."
        },
        {
          "numero": 17,
          "texto": "Eles, porém, constrangeram-no, até que condescendeu e disse: Mandai. Mandaram, pois, cinquenta homens, os quais, tendo-o buscado durante três dias, não o encontraram."
        },
        {
          "numero": 18,
          "texto": "Quando voltaram para Eliseu, que estava em Jericó, ele disse-lhe: Não vos disse eu: Não mandeis?"
        },
        {
          "numero": 19,
          "texto": "Disseram a Eliseu os habitantes desta cidade: A habitação desta cidade é muito boa como tu mesmo. Senhor, vês, mas as águas são más e a terra estéril."
        },
        {
          "numero": 20,
          "texto": "Ele respondeu: Trazei-me um vaso novo e deitai-lhe sal. Tendo-lho trazido,"
        },
        {
          "numero": 21,
          "texto": "saiu ele à fonte das águas, deitou sal nelas e disse: Eis o que diz o Senhor: Eu sarei estas águas, e elas não causarão mais nem morte nem esterilidade."
        },
        {
          "numero": 22,
          "texto": "Tornaram-se, pois, sadias aquelas águas até ao dia de hoje, conforme a palavra que Eliseu disse."
        },
        {
          "numero": 23,
          "texto": "Dali foi para Betel, e, indo pelo caminho, uns rapazes pequenos saíram da cidade e zombavam dele, dizendo: Sobe, ó calvo, sobe, ó calvo!"
        },
        {
          "numero": 24,
          "texto": "Eliseu, virando-se para eles, olhou-os e amaldiçoou-os em nome do Senhor. Imediatamente saíram dois ursos do bosque, e despedaçaram quarenta e dois daqueles rapazes."
        },
        {
          "numero": 25,
          "texto": "Dali retirou-se para o monte Carmelo, e de lá voltou para Samaria."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Jorão, filho de Acab, reinou sobre Israel em Samaria, no décimo oitavo ano do Josafat, rei de Judá. Reinou doze anos."
        },
        {
          "numero": 2,
          "texto": "Praticou o mal diante do Senhor, mas não tanto como seu pai e sua mãe, porque tirou as estátuas de Baal, que seu pai tinha feito."
        },
        {
          "numero": 3,
          "texto": "Perseverou todavia sempre nos pecados de Jeroboão, filho de Nabat, que fez pecar Israel, e não se apartou deles."
        },
        {
          "numero": 4,
          "texto": "Mesa, rei de Moab, senhor de muito gado, pagava ao rei de Israel cem mil cordeiros e cem mil carneiros com os seus velos."
        },
        {
          "numero": 5,
          "texto": "Porém, depois da morte de Acab, quebrou a aliança que tinha feito com o rei de Israel."
        },
        {
          "numero": 6,
          "texto": "Por isso, o rei Jorão saiu naquele dia de Samaria e fez o recenseamento de todo o Israel,"
        },
        {
          "numero": 7,
          "texto": "e mandou dizer a Josafat, rei de Judá: O rei de Moab sublevou-se contra mim; vem comigo pelejar contra ele. Josafat respondeu: Eu irei como tu, o meu povo como o teu povo, os meus cavalos como os teus."
        },
        {
          "numero": 8,
          "texto": "E disse: Por que caminho iremos? Jorão respondeu: Pelo deserto da Idumeia."
        },
        {
          "numero": 9,
          "texto": "Marcharam, pois, o rei de Israel, o rei de Judá e o rei de Edom, mas, depois que fizeram um giro de sete dias de marcha, não havia água para o exército, nem para os animais que os seguiam."
        },
        {
          "numero": 10,
          "texto": "O rei de Israel disse: Ai! O Senhor juntou estes três reis para os entregar nas mãos de Moab."
        },
        {
          "numero": 11,
          "texto": "Josafal disse: Aqui não há nenhum profeta do Senhor, para implorarmos por meio dele o Senhor? Um dos servos do rei de Israel respondeu: Está aqui Eliseu, filho de Safat, que lançava água sobre as mãos de Elias (isto é, servia-o)."
        },
        {
          "numero": 12,
          "texto": "Josafat disse: A palavra do Senhor está nele. Então foram ter com ele o rei de Israel e Josafat, rei de Judá, e o rei de Edom."
        },
        {
          "numero": 13,
          "texto": "Eliseu disse no rei de Israel: Que tenho eu contigo? Vai ter com os profetas de teu pai e de tua mãe. O rei de Israel disse- lhe; Por que juntou o Senhor estes três reis para os entregar nas mãos de Moab?"
        },
        {
          "numero": 14,
          "texto": "Eliseu respondeu-lhe: Viva o Senhor dos exércitos, em cuja presença estou, que se não fosse por respeitar a pessoa de Josafat, rei de Judá, eu sem dúvida te não atenderia, nem (sequer) poria em ti os olhos."
        },
        {
          "numero": 15,
          "texto": "Mas agora trazei-me um tocador de harpa. Enquanto este cantava ao som da harpa, foi a mão do Senhor sobre Eliseu, que disse:"
        },
        {
          "numero": 16,
          "texto": "Eis o que diz o Senhor: Cavai muitas fossas neste vale!"
        },
        {
          "numero": 17,
          "texto": "Eis o que diz o Senhor: Vós não vereis vento nem chuva, mas este vale se encherá de água, e bebereis vós, os vossos servos e os vossos animais."
        },
        {
          "numero": 18,
          "texto": "Porém isto é pouco aos olhos do Senhor; além disso ele entregará também Moab nas vossas mãos."
        },
        {
          "numero": 19,
          "texto": "Vós destruireis todas as cidades fortes. Todas as pragas mais importantes, cortareis pelo pé todas as árvores frutíferas, tapareis todas as fontes de água e cobrireis de pedras todos os campos férteis."
        },
        {
          "numero": 20,
          "texto": "De facto, pela manhã, quando se costuma oferecer o sacrifício, as águas desceram pelo caminho de Edom e a terra se encheu de água."
        },
        {
          "numero": 21,
          "texto": "Ora todos os Moabitas, sabendo que aqueles reis tinham ido para pelejar contra eles, convocaram todos os que pegavam em armas, e esperaram-nos nas fronteiras."
        },
        {
          "numero": 22,
          "texto": "Levantando-se de manhã, raiando já o sol sobre as águas, os Moabitas viram diante de si as águas vermelhas como sangue"
        },
        {
          "numero": 23,
          "texto": "e disseram: É sangue derramado pela espada; os reis pelejaram entre si, e de parte a parte se mataram. Marcha agora, ó Moab, à presa!"
        },
        {
          "numero": 24,
          "texto": "Quando chegaram ao campo de Israel, os Israelitas, levantando-se, bateram os Moabitas, e estes fugiram à sua vista. Os vencedores foram em seu alcance, destroçaram-nos,"
        },
        {
          "numero": 25,
          "texto": "destruíram as cidades, encheram todos os campos férteis de pedras, que cada um lançou, entupiram todas as fontes de água, cortaram todas as árvores frutíferas, de modo que só ficaram as pedras da cidade de Quir-Caroseth, que tinha sido cercada e batida pelos fundibulários."
        },
        {
          "numero": 26,
          "texto": "Vendo o rei de Moab que os inimigos prevaleciam, tomou consigo setecentos homens de guerra, para ver se desbaratavam o rei Edom, mas eles não puderam."
        },
        {
          "numero": 27,
          "texto": "Então, pegando em seu filho primogênito, que havia de reinar depois dele, ofereceu-o em holocausto sobre a muralha. Houve uma grande indignação em Israel, e logo (os Israelitas) se retiraram dali e voltaram para o seu país."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora uma mulher, dentre as mulheres dos filhos dos profetas, gritou a Eliseu, dizendo: Meu marido, teu servo, morreu, e tu sabes que teu servo era temente ao Senhor; agora veio o credor para me levar os meus dois filhos para os fazer seus escravos."
        },
        {
          "numero": 2,
          "texto": "Eliseu disse-Ihe: Que queres que eu te faça? Dize-me: que tens em tua casa? Ela respondeu: Eu, tua serva, não tenho em minha casa outra coisa, senão uma vasilha de azeite."
        },
        {
          "numero": 3,
          "texto": "Disse-lhe Eliseu: Vai, pede emprestadas às tuas vizinhas bastantes vasilhas vazias;"
        },
        {
          "numero": 4,
          "texto": "depois entra e fecha a tua porta, quando estiveres de dentro tu e teus filhos, e deita do azeite em todas estas vasilhas; à medida que se forem enchendo, vai-as pondo à parte."
        },
        {
          "numero": 5,
          "texto": "Foi, pois, a mulher, e fechou a porta sobre si e sobre seus filhos; os filhos chegavam-lhe as vasilhas, e ela as enchia."
        },
        {
          "numero": 6,
          "texto": "Cheias que foram as vasilhas, disse ela a um de seus filhos: Chega-me cá ainda alguma outra vasilha. Ele respondeu-lhe: Não tenho mais. E o azeite cessou _(de se multiplicar)."
        },
        {
          "numero": 7,
          "texto": "Foi, então, ela, e referiu tudo ao homem de Deus. Ele disse; Vai, vende o azeite e paga ao teu credor. Depois disso, tu e teus filhos vivei do resto."
        },
        {
          "numero": 8,
          "texto": "Aconteceu também que Eliseu, um dia, passava por Sunam, onde havia uma mulher rica, a qual o deteve para tomar alimento. Depois, todas as vezes que ali passava, ia pousar em sua casa, para tomar a sua refeição."
        },
        {
          "numero": 9,
          "texto": "disse ao seu marido: Tenho observado que este homem, que passa tantas vezes por nossa casa, é um santo homem de Deus."
        },
        {
          "numero": 10,
          "texto": "Façamos-lhe, pois, um pequeno quarto, ponhamos-lhe nele uma cama, uma mesa, uma cadeira e um candeeiro, para que, quando vier a nossa casa, se acomode ali."
        },
        {
          "numero": 11,
          "texto": "Aconteceu que, um dia, Eliseu veio, alojou-se no quarto e descansou nele."
        },
        {
          "numero": 12,
          "texto": "E disse a Giezi, seu criado: Chama esta Sunamita. Tendo-a ele chamado, e estando ela em pé diante dele,"
        },
        {
          "numero": 13,
          "texto": "disse ao seu criado: Dize-lhe: Tu tens-nos tratado com todo o desvelo, que queres que eu te faça? Porventura tens algum negócio, queres que fale ao rei ou ao general dos seus exércitos? Ela respondeu; Eu habito (em paz) no meio do meu povo (por isso não tenho necessidade de recomendações)."
        },
        {
          "numero": 14,
          "texto": "E (Eliseu) disse; Que quer, pois, que lhe faça? Giezi respondeu: É escusado perguntar-lho, porque ela não tem filhos, e seu marido é já velho."
        },
        {
          "numero": 15,
          "texto": "Mandou, pois, que a chamasse. Ele chamou-a, e ela apareceu à porta."
        },
        {
          "numero": 16,
          "texto": "(Eliseu) disse-lhe: (No próximo ano), neste tempo e nesta mesma hora, se Deus te conservar com vida, terás um filho no teu ventre. Ela respondeu: Não queiras, ó meu senhor, ó homem de Deus, não queiras, peço-te, enganar a tua escrava."
        },
        {
          "numero": 17,
          "texto": "Mas a mulher concebeu e deu à luz um filho no mesmo tempo e à mesma hora que Eliseu lhe dissera."
        },
        {
          "numero": 18,
          "texto": "E o menino cresceu. Tendo ido um dia ter com seu pai, que estava com os ceifeiros,"
        },
        {
          "numero": 19,
          "texto": "disse a seu pai: Ai! minha cabeça! Ai minha cabeça! O pai disse a um servo: Toma-o e leva-o a sua mãe."
        },
        {
          "numero": 20,
          "texto": "Tendo o servo pegado nele e levado a sua mãe, ela pô-lo sobre os seus joelhos, até ao meio-dia, e ele morreu."
        },
        {
          "numero": 21,
          "texto": "Ela subiu, pôs o menino em cima da cama do homem de Deus, fechou a porta e saiu."
        },
        {
          "numero": 22,
          "texto": "Chamou o seu marido e disse-lhe: Manda comigo, te peço, um dos servos e uma jumenta, para eu ir com pressa ter com o homem de Deus, e voltarei (sem demora)."
        },
        {
          "numero": 23,
          "texto": "Ele disse-lhe: Por que vais ter com ele? Hoje não é dia de lua nova, nem Sábado. Ela respondeu: Está tranquilo."
        },
        {
          "numero": 24,
          "texto": "Mandou aparelhar a jumenta e ordenou ao servo: Conduze-me, apressa-te, não me demores no caminho, sem eu to ordenar."
        },
        {
          "numero": 25,
          "texto": "Partiu, pois, e foi ter com o homem de Deus ao monte Carmelo. O homem de Deus, tendo-a visto vir para ele, disse para o criado Giezi: Eis aí vem aquela Sunamita."
        },
        {
          "numero": 26,
          "texto": "Vai recebê-la e dize-lhe; Passais bem, tu, teu marido e teu filho? Ela respondeu: Muito bem."
        },
        {
          "numero": 27,
          "texto": "Quando, porém, chegou junto do homem de Deus, no monte, abraçou os seus pés. Gliezi aproximou-se para a retirar, mas o homem de Deus disse-lhe: Deixa-a, porque a sua alma está em amargura, e o Senhor mo encobriu, nada me manifestou."
        },
        {
          "numero": 28,
          "texto": "Ela disse-lhe: Porventura pedi-te eu algum filho, meu senhor? Não te disse eu: Não me enganes?"
        },
        {
          "numero": 29,
          "texto": "Eliseu disse a Giezi: Cinge os teus rins, toma meu bordão na mão, e parte. Se encontrares alguém, não o saudes; se alguém te saudar, não lhe respondas. Porás o meu bordão sobre o rosto do menino."
        },
        {
          "numero": 30,
          "texto": "Mas a mãe do menino disse: Viva o Senhor e viva a tua alma, que não te deixarei. Partiu ele, pois, e seguiu-a."
        },
        {
          "numero": 31,
          "texto": "Ora Giezi tinha ido adiante deles, e tinha posto o bordão de Eliseu sobre o rosto do menino, mas ele não tinha nem fala, nem sentidos. Voltou a encontrar-se com ele, e Iho noticiou, dizendo: O menino não ressuscitou."
        },
        {
          "numero": 32,
          "texto": "Entrou, pois, Eliseu na casa, e o menino estava morto em cima da sua cama."
        },
        {
          "numero": 33,
          "texto": "Depois de entrar, cerrou a porta sobre si e sobre o menino, e fez oração ao Senhor."
        },
        {
          "numero": 34,
          "texto": "Depois subiu (à cama), deitou-se sobre o menino, pôs a sua boca sobre a boca dele, os seus olhos sobre os olhos dele, as suas mãos sobre as mãos dele. Enquanto ele estava assim estendido, a carne do menino aqueceu-se."
        },
        {
          "numero": 35,
          "texto": "Depois, descendo (ao leito), Eliseu deu algumas voltas pela casa, subiu (outra vez) e estendeu-se sobre ele; e o menino bocejou sete vezes, e abriu os olhos."
        },
        {
          "numero": 36,
          "texto": "Então ele chamou Giezi e disse-lhe: Chama essa Sunamita. Ela, sendo chamada, entrou no quarto onde ele estava. (Eliseu) disse-lhe: Toma o teu filho."
        },
        {
          "numero": 37,
          "texto": "Ela foi, lançou-se a seus pés, prostrou-se por terra, tomou seu filho e saiu."
        },
        {
          "numero": 38,
          "texto": "Eliseu voltou para Galgala. Ora neste país havia fome. Como os filhos dos profetas habitavam com ele, disse a um dos seus criados: Pega numa panela grande e faze de comer para os filhos dos profetas."
        },
        {
          "numero": 39,
          "texto": "Um deles saiu ao campo, para apanhar umas ervas silvestres, e encontrou uma como parra silvestre; colheu dela coloquíntidas dos campo, encheu a sua capa e, tendo voltado, cortou-as em pedaços dentro da panela do caldo, porque não conhecia o que era."
        },
        {
          "numero": 40,
          "texto": "Deram delas aos companheiros para comerem. Eles, tendo provado do cozido, gritaram, dizendo: Homem de Deus, a panela tem coisa mortífera. E não puderam comer."
        },
        {
          "numero": 41,
          "texto": "Mas ele disse: Trazei-me farinha. Tendo-lha trazido, lançou-a na panela e disse: Deita à gente, para que coma. E não houve mais nada ruim na panela."
        },
        {
          "numero": 42,
          "texto": "Veio também um homem de Baalsalisa, que trazia ao homem de Deus uns pães das primícias, vinte pães de cevada e trigo novo no seu alforje. Eliseu disse: Dá ao povo, para que coma."
        },
        {
          "numero": 43,
          "texto": "O seu criado respondeu-lhe: Que é isto para eu o pôr diante de cem pessoas? Eliseu disse outra vez: Dá ao povo, para que coma, porque eis o que diz o Senhor: Comerão, e sobejará."
        },
        {
          "numero": 44,
          "texto": "Pôs-lhos, pois, diante; comeram, e ainda sobrou, conforme a palavra do Senhor."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Naaman, general do exército do rei da Síria, era um homem poderoso e de grande consideração junto do seu amo, porque, por meio dele, o Senhor salvou a Síria; era um homem valente e rico, mas leproso."
        },
        {
          "numero": 2,
          "texto": "Ora uns guerrilheiros, que tinham saído da Síria para fazer uma incursão, levaram cativa do país de Israel uma pequena rapariga, que ficou ao serviço da mulher de Naaman."
        },
        {
          "numero": 3,
          "texto": "Ela disse à sua ama: Prouvera a Deus que o meu senhor tivesse ido ter com o profeta que está em Samaria; sem dúvida ele o teria curado da lepra que padece."
        },
        {
          "numero": 4,
          "texto": "Tendo ouvido isto, Naaman foi ter com o seu senhor, e contou-lhe o acontecido, dizendo: Uma rapariga do país de Israel disse isto e Isto."
        },
        {
          "numero": 5,
          "texto": "O rei da Síria respondeu-lhe: Vai, que eu enviarei uma carta ao rei de Israel. Partindo, pois, Naaman, e levando dez talentos de prata, seis mil escudos de ouro, e dez vestes sobressalentes,"
        },
        {
          "numero": 6,
          "texto": "entregou ao rei de Israel a carta concebida nestes termos: Quando receberes esta carta, saberás que eu te enviei Naaman meu servo, para o curares da sua lepra."
        },
        {
          "numero": 7,
          "texto": "O rei de Israel, lida a carta, rasgou as suas vestes e disse; Porventura sou eu Deus, que posso tirar e dar a vida, para que este me mande dizer que cure um homem da lepra? Adverti, e vereis que ele anda buscando pretextos contra mim."
        },
        {
          "numero": 8,
          "texto": "Tendo ouvido isto Eliseu, homem de Deus, isto é, que o rei de Israel tinha rasgado as suas vestes, mandou-lhe dizer: Por que rasgaste as tuas vestes? Venha (esse homem) ter comigo, e saberá que há um profeta em Israel."
        },
        {
          "numero": 9,
          "texto": "Foi, pois, Naaman com os seus cavalos e carros, e parou à porta da casa de Eliseu."
        },
        {
          "numero": 10,
          "texto": "Eliseu enviou-lhe um mensageiro a dizer: Vai, lava-te sete vezes no Jordão, e a tua carne será curada: ficarás limpo."
        },
        {
          "numero": 11,
          "texto": "Naaman, agastado, retirava-se, dizendo: Eu julgava que ele sairia a receber-me e que, posto em pé, invocaria o nome do Senhor, seu Deus, que me tocaria, com a sua mão, o lugar da lepra, e que me curaria."
        },
        {
          "numero": 12,
          "texto": "Porventura Abana e Farfar, rios de Damasco, não são melhores do que todas as águas de Israel, para eu me lavar nelas e ficar limpo? Como ele voltasse e se retirasse irritado,"
        },
        {
          "numero": 13,
          "texto": "aproximaram-se dele os seus servos e disseram-lhe: Pai, ainda que o profeta te tivesse ordenado uma coisa muito difícil, tu devias sem dúvida fazê-la; quanto mais agora que ele te disse: Lava-te e ficarás limpo."
        },
        {
          "numero": 14,
          "texto": "Então Naaman foi e lavou-se sete vezes no Jordão, conforme a palavra do homem de Deus, e a sua carne tornou-se como a carne dum menino muito tenro, ficando limpo."
        },
        {
          "numero": 15,
          "texto": "Voltando para o homem de Deus com toda a sua comitiva, foi, apresentou-se diante dele, e disse: Verdadeiramente conheço que não há outro Deus em toda a terra, senão o de Israel. Rogo-te que recebas do teu servo esta oferta."
        },
        {
          "numero": 16,
          "texto": "Mas ele respondeu: Viva o Senhor, em cuja presença estou, que não a aceitarei. Por mais que (Naaman) instasse, de nenhum modo condescendeu."
        },
        {
          "numero": 17,
          "texto": "Naaman disse: Seja como tu queres, mas peço-te que me permitas levar dois machos carregados da terra deste país, porque o teu servo não sacrificará mais holocaustos ou vitimas aos deuses estrangeiros, mas só ao Senhor."
        },
        {
          "numero": 18,
          "texto": "Uma coisa há, todavia, pela qual hás-de rogar ao Senhor pelo teu servo: quando o meu senhor entrar no templo de Remon para adorar, apoiando-se no meu braço, e quando eu (para prestar tal serviço) também me prostrar no templo de Remon, enquanto ele adora, que o Senhor me perdoe esta coisa a mim, teu servo."
        },
        {
          "numero": 19,
          "texto": "Eliseu respondeu: Vai em paz. Quando Naaman se retirou e estava já a certa distância,"
        },
        {
          "numero": 20,
          "texto": "Giezi, criado do homem de Deus, disse: Meu amo perdoou a este Naaman, Siro, não querendo receber nada do que ele lhe trouxera. Viva o Senhor que eu correrei atrás dele, e receberei dele alguma coisa."
        },
        {
          "numero": 21,
          "texto": "Giezi foi no alcance de Naaman, o qual vendo-o ir correndo para ele, saltou do carro a recebê-lo, e disse: Vai tudo bem?"
        },
        {
          "numero": 22,
          "texto": "Ele respondeu: Muito bem; o meu senhor enviou-me a dizer-te: Nesta hora chegaram do monte de Efraim dois jovens dos filhos dos profetas: dá para eles um talento de prata e duas das vestes sobressalentes."
        },
        {
          "numero": 23,
          "texto": "Naaman disse: É melhor que aceites dois talentos. (Naaman) insistiu e atou os dois talentos de prata e as duas vestes em dois sacos e carregou com eles dois dos seus servos, que os levaram diante de Giezi."
        },
        {
          "numero": 24,
          "texto": "Chegando à colina, Giezi tomou-os das suas mãos, guardou-os em sua casa, e despediu os homens, que se retiraram."
        },
        {
          "numero": 25,
          "texto": "E, tendo entrado, apresentou-se diante do seu senhor. Eliseu disse-lhe: Donde vens, Giezi? Ele respondeu-lhe: Teu servo não foi a parte alguma."
        },
        {
          "numero": 26,
          "texto": "Mas Eliseu disse: Não estava eu presente em espírito, quando aquele homem desceu do carro ao teu encontro? Este é o momento de receber dinheiro, vestes, olivais, vinhas, ovelhas, bois, servos e servas?"
        },
        {
          "numero": 27,
          "texto": "A lepra de Naaman se pegará a ti e a toda a tua geração para sempre. E Giezi saiu da sua presença com lepra branca como a neve."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os filhos dos profetas disseram a Eliseu: Vê que o lugar, em que moramos contigo, é estreito para nós."
        },
        {
          "numero": 2,
          "texto": "Vamos até ao Jordão, e cada um de nós corte madeira do bosque, a fim de edificarmos aí uma habitação. Ele respondeu: Ide."
        },
        {
          "numero": 3,
          "texto": "Um deles disse-lhe: Pois vem tu também com os teus servos. Ele respondeu: Eu irei."
        },
        {
          "numero": 4,
          "texto": "E foi com eles. Chegados ao Jordão, puseram-se a cortar madeiras."
        },
        {
          "numero": 5,
          "texto": "Aconteceu, porém, que um, ao cortar uma árvore, deixou cair na água o ferro do machado; gritou e disse: Ai! meu senhor! Este mesmo o tinha pedido emprestado."
        },
        {
          "numero": 6,
          "texto": "E o homem de Deus disse: Onde caiu? Ele mostrou-lhe o lugar. Então Eliseu cortou um pau, lançou-o no mesmo lugar, e o ferro veio acima nadando."
        },
        {
          "numero": 7,
          "texto": "E disse: Tira-o. Ele estendeu a mão e tirou-o."
        },
        {
          "numero": 8,
          "texto": "O rei da Síria, que combatia contra Israel, teve conselho com os seus oficiais e disse-lhes: Armemos emboscadas em tal e em tal lugar."
        },
        {
          "numero": 9,
          "texto": "Mandou então o homem de Deus dizer ao rei de Israel: Acautela-te, não passes por tal lugar, porque os Sírios estão lá de emboscada."
        },
        {
          "numero": 10,
          "texto": "O rei de Israel enviou (gente sua) ao lugar que o homem de Deus lhe indicara, para o vigiar, e isto sucedeu não apenas uma ou duas vezes."
        },
        {
          "numero": 11,
          "texto": "O coração do rei da Síria turbou-se com este acidente, e, convocados os seus servos, disse: Por que me não descobris vós quem é o que me faz traição junto do rei de Israel?"
        },
        {
          "numero": 12,
          "texto": "Um dos seus servos respondeu: Não é nada disso, ó rei meu Senhor, mas o profeta Eliseu, que está em Israel, faz saber ao rei de Israel tudo o que tu dizes no teu gabinete."
        },
        {
          "numero": 13,
          "texto": "Ele disse-lhes: Ide e vede onde ele está, para eu o mandar prender. Avisaram-no dizendo: Eliseu está em Dotan."
        },
        {
          "numero": 14,
          "texto": "O rei mandou logo cavalaria, carros e boas tropas; tendo eles chegado de noite, cercaram a cidade."
        },
        {
          "numero": 15,
          "texto": "Porém, levantando-se ao amanhecer o criado do homem de Deus, saindo fora, viu o exército em volta da cidade, a cavalaria e os carros, e avisou-o disso, dizendo: Ai! meu senhor! Que havemos de fazer?"
        },
        {
          "numero": 16,
          "texto": "Eliseu respondeu: Não temas; muitos mais estão conosco do que com eles."
        },
        {
          "numero": 17,
          "texto": "Eliseu, fazendo oração, disse: Senhor, abre os olhos deste, para que veja. E o Senhor abriu os olhos do criado, que viu o monte cheio de cavalos e de carros de fogo, ao redor de Eliseu."
        },
        {
          "numero": 18,
          "texto": "Nisto os inimigos desceram para ele, e Eliseu fez a sua oração ao Senhor, dizendo: Fere, te peço, de cegueira a esta gente. E o Senhor os feriu de cegueira, conforme a palavra de Eliseu."
        },
        {
          "numero": 19,
          "texto": "Eliseu disse-lhes: Não é este o caminho, nem é esta a cidade; segui-me, e eu vos mostrarei o homem que vós buscais. Ele pois, os levou a Samaria."
        },
        {
          "numero": 20,
          "texto": "Tendo eles entrado em Samaria, disse Eliseu: Senhor, abre-lhes os olhos, para que vejam. E o Senhor abriu-lhes os olhos, e viram que estavam no meio da Samaria."
        },
        {
          "numero": 21,
          "texto": "O rei de Israel, tendo-os visto, disse a Eliseu: Matá-los-ei, meu pai?"
        },
        {
          "numero": 22,
          "texto": "Ele respondeu: Não os matarás, porque não os fizeste prisioneiros com a tua espada nem com o teu arco, mas manda-lhes pôr diante pão e água para que comam e bebam, e voltem para o seu senhor."
        },
        {
          "numero": 23,
          "texto": "E foi posta diante deles uma grande quantidade de alimentos; comeram e beberam, e despediu-os, e eles voltaram para o seu senhor. Os guerrilheiros da Síria não tornaram mais às terras de Israel."
        },
        {
          "numero": 24,
          "texto": "Aconteceu, depois, que Benadad, rei da Síria, juntou todas as suas tropas e foi sitiar Samaria."
        },
        {
          "numero": 25,
          "texto": "Houve uma grande fome em Samaria, e o cerco durou tanto que se chegou a vender a cabeça de um jumento por oitenta moedas de prata, e a quarta parte dum cab de esterco de pombas por cinco moedas de prata."
        },
        {
          "numero": 26,
          "texto": "Passando o rei de Israel pelo muro, gritou-lhe uma mulher: Salva-me, ó rei meu senhor."
        },
        {
          "numero": 27,
          "texto": "Ele disse: Se o Senhor não te salva, como posso eu salvar-te? Com trigo da eira, ou vinho do lagar? E o re i acrescentou: Que é que tu queres? Ela respondeu:"
        },
        {
          "numero": 28,
          "texto": "Esta mulher disse-me: Dá-me o teu filho, para o comermos hoje; amanhã comeremos o meu filho."
        },
        {
          "numero": 29,
          "texto": "Cozemos, pois, o meu filho, e comemo-lo. Ao outro dia disse-lhe eu: Dá o teu filho para o comermos. E ela escondeu o seu filho."
        },
        {
          "numero": 30,
          "texto": "O rei, tendo ouvido isto, rasgou os seus vestidos; como ia passando pelo muro, todo o povo viu o cilício que ele levava vestido interiormente sobre a carne."
        },
        {
          "numero": 31,
          "texto": "O rei disse: Deus me trate com todo o seu rigor, se a cabeça de Eliseu, filho de Safat, lhe ficar hoje sobre os ombros."
        },
        {
          "numero": 32,
          "texto": "Eliseu estava sentado em sua caso, e estavam sentados com ele os anciães. Mandou, pois, (o rei) um homem, mas antes que este mensageiro chegasse (Eliseu) disse aos anciães: Não sabeis que este filho do homicida (Acab) mandou cortar-me a cabeça? Tende pois cuidado; quando o mensageiro chegar, fechai a porta, e não o deixeis entrar, porque eis que eu ouço o ruído dos passos do seu senhor, que vem após ele."
        },
        {
          "numero": 33,
          "texto": "Quando Eliseu ainda estava falando com eles, apareceu o rei, que vinha para ele e lhe disse: Vede que tão grande mal nos vem do Senhor; que mais esperarei eu do Senhor?"
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eliseu disse: Ouvi a palavra do Senhor: Eis o que diz o Senhor: Amanhã, a esta hora, dar-se-á uma medida de flor de farinha por siclo, e por um siclo se darão duas medidas de cevada, à porta de Samaria."
        },
        {
          "numero": 2,
          "texto": "Respondendo um dos capitães, a cujo braço o rei estava encostado, ao homem de Deus, disse: Quando o Senhor abrir janelas no céu, (para chover trigo) poderá acaso ser o que tu dizes? Eliseu respondeu: Tu o verás com os teus olhos, mas não comerás dele."
        },
        {
          "numero": 3,
          "texto": "Ora estavam quatro homens leprosos à entrada da porta, os quais disseram entre si: Para que estamos nós aqui até morrermos?"
        },
        {
          "numero": 4,
          "texto": "Se quisermos entrar na cidade, morreremos de fome; se ficarmos aqui, morreremos também. Vamo-nos, pois, e passemo-nos para o acampamento dos Sírios. Se eles se compadecerem de nós, viveremos; se nos quiserem matar, sem dúvida morreremos."
        },
        {
          "numero": 5,
          "texto": "Partiram, pois, ao anoitecer, para o acampamento dos Sírios, mas, tendo chegado à entrada do acampamento, não encontraram ali ninguém."
        },
        {
          "numero": 6,
          "texto": "Com efeito, o Senhor tinha feito ouvir no campo dos Sírios um estrondo de carros, de cavalos e dum exército muito numeroso, de forma que os Sírios disseram entre si: Sem dúvida, o rei de Israel mandou assoldadar contra nós os reis dos Heteus e dos Egípcios, e ei-los aí vêm sobre nós."
        },
        {
          "numero": 7,
          "texto": "Levantaram-se, pois, e fugiram de noite, deixando no acampamento as suas tendas, os seus cavalos e jumentos, e cuidando sòmente em salvar as suas vidas."
        },
        {
          "numero": 8,
          "texto": "Tendo, pois, chegado aqueles leprosos à entrada do acampamento, entraram numa barraca, comeram, beberam e levaram dali prata e ouro e roupas, que foram esconder; depois tornaram a outra barraca e esconderam também o que pilharam."
        },
        {
          "numero": 9,
          "texto": "Então disseram um para o outro: Não fazemos bem, porque este é um dia de boa nova. Se nos calarmos e não quisermos avisar até amanhã, seremos arguidos de crime; vamos e levemos a nova à corte do rei."
        },
        {
          "numero": 10,
          "texto": "Tendo chegado à porta da cidade, contaram o sucedido: Nós fomos ao campo dos Sírios e não encontramos lá homem algum, mas sòmente cavalos, jumentos presos, e as suas tendas armadas."
        },
        {
          "numero": 11,
          "texto": "Foram os guardas da porta dar aviso aos de dentro do palácio do rei,"
        },
        {
          "numero": 12,
          "texto": "o qual se levantou de noite e disse aos seus oficiais: Eu vos direi o que fizeram os Sírios contra nós: Sabem que a fome nos aperta, e por isso saíram do seu arraial e esconderam-se pelos campos, dizendo: Logo que saírem da cidade, nós os apanharemos vivos, e então poderemos entrar na cidade."
        },
        {
          "numero": 13,
          "texto": "Mas um dos servos do rei respondeu: Tomem os os cinco cavalos, que ficaram na cidade (porque só estes restaram de tão grande número que havia em Israel, porque os outros foram consumidos) e, mandando estes, poderemos descobrir o que há."
        },
        {
          "numero": 14,
          "texto": "Tomaram, pois, dois carros com os seus cavalos, e o rei mandou (gente) seguir os dos Sírios, dizendo: Ide e vede."
        },
        {
          "numero": 15,
          "texto": "Eles foram em busca dos Sírios, até ao Jordão, e acharam que todo o caminho estava cheio de vestes e de armas, que os Sírios tinham arrojado na sua precipitação. Os mensageiros, voltando, deram conta ao rei."
        },
        {
          "numero": 16,
          "texto": "Então o povo saiu e saqueou o acampamento dos Sírios. Uma medida de flor de farinha foi vendida por um siclo, e duas medidas de cevada por um siclo, conforme a palavra do Senhor."
        },
        {
          "numero": 17,
          "texto": "Ora o rei pôs à porta (da cidade) aquele oficial, no braço do qual ele se apoiava, mas a multidão atropelou-o à entrada da porta, e morreu, conforme lhe tinha predito o homem de Deus, quando o rei foi ter com ele."
        },
        {
          "numero": 18,
          "texto": "(Tudo) aconteceu segundo a palavra que o homem de Deus tinha predito ao rei, quando lhe disse: Amanhã a esta mesma hora, à porta de Samaria, serão vendidas por um siclo duas medidas de cevada, e por um siclo uma medida de flor de farinha."
        },
        {
          "numero": 19,
          "texto": "Quando aquele oficial tinha respondido ao homem de Deus: Quando o Senhor abrir janelas no céu (para chover trigo), poderá acaso ser o que tu dizes?- - Eliseu replicou: Tu o verás com os teus olhos, mas não comerás dele."
        },
        {
          "numero": 20,
          "texto": "Como Eliseu lhe tinha predito, assim sucedeu: o povo o atropelou à porta, e ele morreu."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eliseu falou àquela mulher, cujo filho tinha ressuscitado, dizendo: Levanta-te, com a tua família, sai do teu país e habita onde te parecer melhor, porque o Senhor chamou a fome, e ela virá sobre a terra durante sete anos."
        },
        {
          "numero": 2,
          "texto": "Ela levantou-se e fez conforme o que o homem de Deus lhe tinha dito; indo com toda a sua família , habitou sete anos na terra dos Filisteus."
        },
        {
          "numero": 3,
          "texto": "Terminados os sete anos, a mulher voltou da terra dos Filisteus e foi ter com o rei a reclamar a sua casa e as suas fazendas."
        },
        {
          "numero": 4,
          "texto": "O rei estava então a falar com Giezi, criado do homem de Deus, dizendo: Conta-me todas as maravilhas que Eliseu tem feito."
        },
        {
          "numero": 5,
          "texto": "Enquanto ele contava ao rei como Eliseu tinha ressuscitado um morto, apareceu a mulher, cujo filho ressuscitara, reclamando ante o rei a sua casa e as suas fazendas. Giezi disse: Ó rei meu senhor, é esta aquela mulher, e este é o seu filho, que Eliseu ressuscitou."
        },
        {
          "numero": 6,
          "texto": "E o rei interrogou a mulher, a qual lhe contou (tudo). O rei deu-lhe um eunuco (para ir com ela), dizendo: Faze-lhe restituir tudo o que é seu, assim como todos os rendimentos de suas fazendas, desde o dia em que ela deixou o país até ao presente."
        },
        {
          "numero": 7,
          "texto": "Eliseu foi também a Damasco. Benadad, rei da Síria, estava doente. Avisaram-no, dizendo: O homem de Deus chegou aqui."
        },
        {
          "numero": 8,
          "texto": "O rei disse a Hazael: Toma contigo presentes, vai ao encontro do homem de Deus e consulta o Senhor por meio dele, perguntando-lhe se eu poderei escapar desta minha doença."
        },
        {
          "numero": 9,
          "texto": "Foi, pois, Hazael ao encontro do homem de Deus, levando consigo presentes e todas as coisas mais preciosas de Damasco em quarenta camelos carregados. Tendo-se apresentado a Eliseu, disse: Teu filho Benadad, rei da Síria, enviou-me a ti para saber se poderá sarar da sua doença."
        },
        {
          "numero": 10,
          "texto": "Eliseu respondeu: Vai e dize-lhe : Sararás. O Senhor, porém, mostrou-me que ele morrerá certamente (de morte violenta)."
        },
        {
          "numero": 11,
          "texto": "Depois (Eliseu) fitou de tal forma Hazael que o rosto dele corou. E o homem de Deus chorou."
        },
        {
          "numero": 12,
          "texto": "Hazael disse-lhe: Por que chora o meu Senhor? Eliseu respondeu-lhe: Porque sei os males que farás aos filhos de Israel. Queimarás as suas cidades fortes, passarás à espada os seus jovens, esmagarás as suas crianças, rasgarás pelo meio o ventre das mulheres grávidas."
        },
        {
          "numero": 13,
          "texto": "Hazael disse-lhe: Quem sou eu, teu servo, senão um cão, para (que possa) fazer tão grandes coisas? Eliseu respondeu: O Senhor mostrou-me que tu serás rei da Síria."
        },
        {
          "numero": 14,
          "texto": "Hazael, depois de deixar Eliseu, voltou para o seu senhor, o qual lhe perguntou: Que te disse Eliseu? Ele respondeu-lhe: Disse-me que recobrarás a saúde."
        },
        {
          "numero": 15,
          "texto": "Ao outro dia, Hazael pegou numa coberta, molhou-a em água, estendeu-a sobre o rosto do rei, o qual morreu (sufocado). Hazael reinou em seu lugar."
        },
        {
          "numero": 16,
          "texto": "No ano quinto de Jorão, filho de Acab, rei de Israel, e de Josafat, rei de Judá, reinou Jorão, filho de Josafat, rei de Judá."
        },
        {
          "numero": 17,
          "texto": "Tinha trinta e dois anos quando começou a reinar, e reinou oito anos em Jerusalém."
        },
        {
          "numero": 18,
          "texto": "Andou pelos caminhos dos reis de Israel, como tinha andado a casa de Acab, porque uma filha de Acab era sua mulher, e praticou o mal diante do Senhor."
        },
        {
          "numero": 19,
          "texto": "Porém o Senhor não quis exterminar Judá, por causa de David e, seu servo, conforme a promessa que lhe tinha feito de que conservaria sempre uma lâmpada na sua posteridade."
        },
        {
          "numero": 20,
          "texto": "No tempo do seu reinado rebelou-se Edom, para não estar debaixo do jugo de Judá, e constituiu para si um rei."
        },
        {
          "numero": 21,
          "texto": "Jorão foi a Seira com todos os seus carros, saiu de noite e bateu os Idumeus, que o tinham cercado, e os comandantes das carroças; mas o povo fugiu para as suas tendas."
        },
        {
          "numero": 22,
          "texto": "Edom sacudiu o jugo de Judá até ao dia de hoje. Naquele mesmo tempo revoltou-se também Lobna."
        },
        {
          "numero": 23,
          "texto": "Quanto ao resto das acções de Jorão, a tudo o que ele fez, não se encontram todas essas coisas escritas no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 24,
          "texto": "Jorão adormeceu com seus pais, e foi sepultado com eles na cidade de Davide. E em seu lugar reinou seu filho Ocozias."
        },
        {
          "numero": 25,
          "texto": "No ano duodécimo de Jorão, filho de Acab, rei de Israel, subiu ao trono Ocozias, filho de Jorão, rei de Judá."
        },
        {
          "numero": 26,
          "texto": "Tinha Ocozias vinte e dois anos quando começou a reinar, e reinou um ano em Jerusalém. Sua mãe chamava-se Atalia, filha de Anri, rei de Israel."
        },
        {
          "numero": 27,
          "texto": "Ele seguiu os mesmos passos que a casa de Acab, praticou o mal diante do Senhor, como a casa de Acab, porque era genro da casa de Acab."
        },
        {
          "numero": 28,
          "texto": "Foi com Jorão, filho de Acab, combater contra Hazael, rei da Síria, em Ramot de Galaad. Os Sírios feriram Jorão,"
        },
        {
          "numero": 29,
          "texto": "o qual voltou a Jezrael para se curar dos ferimentos que os Sírios lhe tinham causado, em Ramot, enquanto pelejava contra Hazael, rei da Síria. Ocozias, filho de Jorão, rei de Judá, foi a Jezrael para visitar Jorão, filho de Acab, que estava lá doente."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O profeta Eliseu chamou um dos filhos dos profetas e disse-lhe: Cinge os teus rins, toma na mão este frasco de óleo e vai a Ramot de Galaad."
        },
        {
          "numero": 2,
          "texto": "Quando lá tiveres chegado, verás Jeú, filho de Josafat, filho de Nansi; depois de entrares, o tirarás do meio de seus irmãos e o levarás para um aposento retirado."
        },
        {
          "numero": 3,
          "texto": "Tomando o frasco de óleo, lho derramarás sobre a cabeça e dirás: Eis o que diz o Senhor: Eu te ungi rei sobre Israel. Depois abrirás a porta e fugirás sem demora."
        },
        {
          "numero": 4,
          "texto": "O jovem criado do profeta partiu, pois, para Ramot de Galaad."
        },
        {
          "numero": 5,
          "texto": "Quando lá chegou, os principais oficiais do exército estavam sentados (em reunião). Ele disse: Ó chefe, eu tenho uma palavra para te dizer. Jeú perguntou: A qual de nós queres tu falar? Ele respondeu: A ti, ó chefe."
        },
        {
          "numero": 6,
          "texto": "Jeú, pois, levantou-se e entrou num quarto. O jovem derramou-lhe o óleo sobre a cabeça e disse-lhe: Eis o que diz o Senhor Deus de Israel: Eu te ungirei sobre o meu povo de Israel;"
        },
        {
          "numero": 7,
          "texto": "exterminarás a casa de Acab, teu senhor, e vingarei o sangue dos profetas, meus servos, e o sangue, de todos os servos do Senhor, derramado por Jezabel."
        },
        {
          "numero": 8,
          "texto": "Destruirei toda a casa de Acab, matarei todo o indivíduo do sexo masculino da casa de Acab, escravo ou livre em Israel."
        },
        {
          "numero": 9,
          "texto": "Tratarei a casa de Acab como a casa de Jeroboão, filho de Nabat, e como a casa de Baasa, filho de Ala ."
        },
        {
          "numero": 10,
          "texto": "Quanto a Jezabel, os cães a comerão no campo de Jezrael, e não se achará quem a enterre. Dito isto, abriu a porta e fugiu."
        },
        {
          "numero": 11,
          "texto": "Jeú saiu para onde estavam os oficiais do seu senhor, os quais lhe disseram: Vai tudo bem? Para que veio esse louco ter contigo? Ele respondeu-lhes: Vós bem conheceis esse homem e a sua maneira de falar."
        },
        {
          "numero": 12,
          "texto": "Porém eles replicaram: Não é assim, conta-nos a verdade. Jeú disse-lhes: Ele disse-me tal e tal coisa— e acrescentou: Eis o que diz o Senhor; Eu ungi-te rei sobre Israel."
        },
        {
          "numero": 13,
          "texto": "Levantaram-se então apressados e, tomando cada um a sua capa, puseram-na debaixo dos pés de Jeú, como uma espécie de tribunal, tocaram a trombeta e disseram: Jeú é (nosso) rei."
        },
        {
          "numero": 14,
          "texto": "Jeú, pois, filho de Josafat, filho de Nanai, fez uma conjuração contra Jorão, no tempo em que Jorão, com todo o Israel, tinha cercado Ramot de Galaad, contra Hazael, rei da Síria;"
        },
        {
          "numero": 15,
          "texto": "Jorão tinha voltado para se curar em Jezrael das feridas que lhe tinham feito os Sírios, quando pelejava contra Hazael, rei da Síria. Jeú disse: Se assim vos parece, ninguém saia nem fuja para fora da cidade, para que não vá dar a nova a Jezrael."
        },
        {
          "numero": 16,
          "texto": "Jeú partiu e marchou para Jezrael, porque Jorão estava lá doente, onde Ocozias, rei de Judá, o tinha ido visitar."
        },
        {
          "numero": 17,
          "texto": "Ora a sentinela, que estava no alto da torre de Jezrael, viu a tropa de Jeú, que ia avançando, e disse: Eu vejo um pelotão de gente. Jorão disse: Toma um carro e manda alguém ao seu encontro, a perguntar: Vai tudo bem?"
        },
        {
          "numero": 18,
          "texto": "O homem, pois, que tinha subido para o carro, foi ao encontro de Jeú e disse: O rei diz isto: Está tudo em paz? Jeú respondeu-lhe: Que tens tu com a paz? Passa para trás e segue-me. A sentinela deu também aviso, dizendo: O mensageiro chegou a eles, e não volta."
        },
        {
          "numero": 19,
          "texto": "Jorão mandou ainda segundo carro de cavalos. O mensageiro chegou a eles e disse: O rei diz isto: Está tudo em paz? Jeú respondeu: Que tens tu com a paz? Passa para trás e segue-me."
        },
        {
          "numero": 20,
          "texto": "E a sentinela avisou, dizendo: (O mensageiro) chegou a eles e não volta. Todavia a maneira de conduzir parece a de Jeú, filho de Nansi, porque vem como um louco."
        },
        {
          "numero": 21,
          "texto": "Jorão disse: Metam os cavalos ao carro. Meteram os cavalos ao seu carro, e saiu Jorão, rei de Israel, com Ocozias, rei de Judá, cada um no seu carro, saíram a encontrar-se com Jeú, e encontraram-no no campo de Nabot Jezraelita."
        },
        {
          "numero": 22,
          "texto": "Jorão, logo que viu Jeú, disse: Temos paz, Jeú? Mas ele respondeu-lhe: Que paz, enquanto duram as prostituições de Jezabel, tua mãe, e os seus muitos sortilégios?"
        },
        {
          "numero": 23,
          "texto": "Jorão voltou logo as rédeas e, fugindo, disse a Ocozias: Estamos traídos, Ocozias!"
        },
        {
          "numero": 24,
          "texto": "Porém, Jeú retesou o arco com a mão e feriu Jorão entre as espáduas, de forma que a seta lhe atravessou o coração, e ele caiu logo morto no seu carro."
        },
        {
          "numero": 25,
          "texto": "Jeú disse ao capitão Badacer: Pega nele e lança-o no campo de Nabot, Jezraelita, porque eu lembro-me que, quando eu e tu, sentados no carro, seguíamos Acab, pal deste, o Senhor pronunciou esta (terrível) sentença contra ele, dizendo:"
        },
        {
          "numero": 26,
          "texto": "Eu juro, diz o Senhor, que neste campo vingarei em ti o sangue de Nabot e o sangue de seus filhos, que eu vi derramar ontem. Pega pois nele e lança-o no campo, conforme a palavra do Senhor."
        },
        {
          "numero": 27,
          "texto": "Ora, Ocozias, rei de Judá, ao ver isto, fugiu pelo caminho da casa do Jardim. Jeú foi atrás dele e disse: Matai também este no seu carro; e feriram-no na subida de Gaver, que está ao pé de Jeblaam. Ele fugiu para Magedo, e lá morreu."
        },
        {
          "numero": 28,
          "texto": "Os seus servos puseram-no sobre o seu carro, levaram-no para Jerusalém e sepultaram-no no sepulcro de seus pais, na cidade de Davide."
        },
        {
          "numero": 29,
          "texto": "No ano undécimo de Jorão, filho de Acab, Ocozias reinou sobre Judá."
        },
        {
          "numero": 30,
          "texto": "E Jeú foi a Jezrael. Ora, Jezabel, tendo sabido da sua chegada, pintou os seus olhos, adornou a sua cabeça, e pôs-se a olhar, à janela."
        },
        {
          "numero": 31,
          "texto": "Quando Jeú entrava pela porta, ela disse: Que paz se pode esperar deste que, como Zambri, matou o seu senhor?"
        },
        {
          "numero": 32,
          "texto": "Jeú levantou o rosto para a janela e disse: Quem és tu? E dois ou três eunucos (que estavam com Jezabel) fizeram a Jeú uma profunda reverência."
        },
        {
          "numero": 33,
          "texto": "Ele disse-lhes: Precipitai-a daí abaixo. Eles a precipitaram, e a parede ficou salpicada de sangue, e as patas dos cavalos a pisaram."
        },
        {
          "numero": 34,
          "texto": "Tendo Jeú entrado para comer e beber, disse: Ide ver aquela maldita e sepultai-a, porque é filha do rei."
        },
        {
          "numero": 35,
          "texto": "Eles, tendo ido para a enterrar, não encontraram senão a caveira, os pés e as palmas das mãos."
        },
        {
          "numero": 36,
          "texto": "E foram-no dizer a Jeú. Ele disse: Isto é o que o Senhor tinha pronunciado por Elias Tesbita, seu servo, dizendo: Os cães comerão a carne de Jezabel no campo de Jezrael,"
        },
        {
          "numero": 37,
          "texto": "e as carnes de Jezabel estarão no campo de Jezrael como o esterco sobre a face da terra, de sorte que os que passarem, não poderão dizer: Esta é Jezabel."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Acab tinha setenta filhos em Samaria. Jeú escreveu uma carta e mandou-a a Samaria aos principais da cidade, aos anciães e aos aios dos filhos de Acab. Nela dizia:"
        },
        {
          "numero": 2,
          "texto": "Logo que receberdes esta carta, vós que tendes em vosso poder os filhos do vosso senhor, os carros, os cavalos, as cidades fortes e as armas,"
        },
        {
          "numero": 3,
          "texto": "escolhei o melhor, aquele que mais vos agradar dentre os filhos do vosso senhor, colocai-o sobre o trono de seu pai e pelejai pela casa de vosso Senhor."
        },
        {
          "numero": 4,
          "texto": "Eles atemorizaram-se muito e disseram: Dois reis não puderam fazer-lhe frente, como poderemos nós resistir-lhe?"
        },
        {
          "numero": 5,
          "texto": "Pelo que os mordomos do palácio do rei, os oficiais da cidade, os anciães e os aios, mandaram dizer a Jeú: Nós somos teus servos, faremos tudo o que nos ordenares; não elegeremos rei sobre nós; faze tudo o que te agradar."
        },
        {
          "numero": 6,
          "texto": "Então Jeú tornou-lhes a escrever segunda carta, dizendo: Se vós sois por mim e me obedeceis, cortai as cabeças aos filhos do vosso senhor, e vinde ter comigo amanhã, a esta mesma hora, a Jezrael. Os filhos do rei, em número de setenta, criavam-se em casa dos grandes da cidade."
        },
        {
          "numero": 7,
          "texto": "Logo que eles receberam a carta, pegaram nos setenta filhos do rei, mataram-nos, meteram as suas cabeças em cestas e mandaram-nas a Jeú, a Jezrael."
        },
        {
          "numero": 8,
          "texto": "Foi, pois, o mensageiro, e avisou-o: Trouxeram as cabeças dos filhos do rei. Ele respondeu: Ponde-as em dois montes à entrada da porta até pela manhã."
        },
        {
          "numero": 9,
          "texto": "Quando amanheceu, saiu, e, posto em pé, disse a todo o povo: Vós_(que)_sois justos (dizei-me): Se eu conspirei contra o meu senhor e se o matei, quem é que matou todos estes?"
        },
        {
          "numero": 10,
          "texto": "Considerai, pois, agora que não caiu por terra palavra alguma do Senhor, que o Senhor proferiu contra a casa de Acab e como o Senhor cumpriu o que predisse pela boca do seu servo Elias."
        },
        {
          "numero": 11,
          "texto": "Mandou Jeú matar todos os que restavam da casa de Acab em Jezrael, todos os grandes da sua corte, os seus familiares e os sacerdotes, até não ficar resto algum."
        },
        {
          "numero": 12,
          "texto": "E levantou-se e foi para Samaria. Tendo chegado a uma cabana de pastores, que está junto do caminho,"
        },
        {
          "numero": 13,
          "texto": "encontrou os irmãos de Ocozias, rei de Judá, e disse-lhes: Quem sois vós? Eles responderam: Somos os irmãos de Ocozias e viemos saudar os filhos do rei e os filhos da rainha."
        },
        {
          "numero": 14,
          "texto": "Jeú disse: Tomai-os vivos. Tendo-os tomado vivos, degolaram-nos numa cisterna perto da cabana, em número de quarenta e dois homens, e não deixou nenhum deles."
        },
        {
          "numero": 15,
          "texto": "Partindo dali, encontrou Jonadab, fllho de Recab, que lhe vinha ao encontro. Jeú saudou-o, dizendo-lhe: Porventura tens tu o coração recto, como o meu o é com o teu coração? Jonadab respondeu: Tenho. Se assim é, disse Jeú, dá-me a tua mão. Jonadab deu-lhe a sua mão. Jeú mandou-o subir para o seu carro"
        },
        {
          "numero": 16,
          "texto": "e disse-lhe: Vem comigo e verás o meu zelo pelo Senhor. Tendo-o feito sentar no seu carro,"
        },
        {
          "numero": 17,
          "texto": "levou-o a Samaria, e mandou matar todos os que restavam da casa de Acab, em Samaria, sem perdoar a um só, conforme a palavra que o Senhor tinha pronunciado por meio de Elias."
        },
        {
          "numero": 18,
          "texto": "Juntou, depois, Jeú todo o povo e disse-lhe: Acab tributou algum culto a Baal, mas eu lhe tributarei maior culto."
        },
        {
          "numero": 19,
          "texto": "Chamai-me, pois, agora todos os profetas de Baal, todos os seus sacerdotes; nenhum deixe de vir, porque quero fazer um grande sacrifício a Baal; todo o que faltar morrerá. Isto em Jeú era artifício, para exterminar os adoradores de Baal."
        },
        {
          "numero": 20,
          "texto": "Depois Jeú deu esta ordem: Fazei uma festa solene a Baal. Depois mandou"
        },
        {
          "numero": 21,
          "texto": "chamá-los por todos os limites de Israel, e vieram todos os servos de Baal; não ficou um só que não viesse. Entraram no templo de Baal, e encheu-se a casa de Baal desde uma extremidade até à outra."
        },
        {
          "numero": 22,
          "texto": "(Jeú) disse aos que guardavam as vestimentas: Tirai vestimentas para todos os ministros de Baal. Eles levaram-lhes as vestimentas."
        },
        {
          "numero": 23,
          "texto": "Tendo entrado Jeú com Jonadab, filho de Recab, no templo de Baal, disse aos adoradores de Baal: Examinai, vede bem que não esteja entre vós algum dos ministros do Senhor, mas sòmente os servos de Baal."
        },
        {
          "numero": 24,
          "texto": "Entraram eles, pois, para oferecerem as suas vítimas e os seus holocaustos. Ora Jeú tinha prontos da parte de fora oitenta homens, aos quais dissera: Se escapar um só homem destes que eu vos entregar às mãos, a vossa vida me será responsável pela sua."
        },
        {
          "numero": 25,
          "texto": "Quando acabaram de oferecer o holocausto, Jeú deu aos seus soldados e oficiais esta ordem: Entrai e matai-os; não escape nenhum. Os soldados e os capitães passaram-nos ao fio da espada, e lançaram-nos fora; depois foram à cidade do templo de Baal,"
        },
        {
          "numero": 26,
          "texto": "tiraram do templo a estátua de Baal, queimaram-na"
        },
        {
          "numero": 27,
          "texto": "e reduziram-na a pó. Destruíram também o templo de Baal e, em lugar dele, fizeram umas latrinas que ainda hoje existem."
        },
        {
          "numero": 28,
          "texto": "Assim exterminou Jeú a Baal de Israel,"
        },
        {
          "numero": 29,
          "texto": "mas ele não se apartou dos pecados de Jeroboão, filho de Nabat, que fez pecar Israel, nem abandonou os bezerros de ouro, que estavam em Betel e em Dan."
        },
        {
          "numero": 30,
          "texto": "Disse, pois, o Senhor a Jeú: Visto que cumpriste cuidadosamente o que era justo e agradável aos meus olhos e executaste contra a casa de Acab tudo o que eu tinha no meu coração, teus filhos se sentarão sobre o trono de Israel até à quarta geração."
        },
        {
          "numero": 31,
          "texto": "Todavia, Jeú não teve o cuidado de andar de todo o seu coração na lei do Senhor Deus de Israel, porque não se apartou dos pecados de Jeroboão, que tinha feito pecar Israel."
        },
        {
          "numero": 32,
          "texto": "Naquele tempo o Senhor começou a indignar-se contra Israel. Hazael derrotou-os em todas as fronteiras,"
        },
        {
          "numero": 33,
          "texto": "desde o Jordão, para a banda do oriente, (devastou) toda a terra de Galaad, de Gad, de Ruben e de Manassés, desde Aroer, que estava sobre a torrente de Arnon, até Galaad e Basan."
        },
        {
          "numero": 34,
          "texto": "O resto das acções de Jeú, todos os seus feitos e o seu valor, não estão todas estas coisas escritas no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 35,
          "texto": "Jeú adormeceu com seus pais e foi sepultado em Samaria. Em seu lugar reinou seu filho Joacaz."
        },
        {
          "numero": 36,
          "texto": "O reinado de Jeú sobre Israel, em Samaria, foi de vinte e oito anos."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Atalia, mãe de Ocozias, vendo morto seu filho, resolveu matar toda a descendência real."
        },
        {
          "numero": 2,
          "texto": "Porém Josabá, filha do rei Jorão, irmã de Ocozias, pegando em Joás, filho de Ocozias, tirou-o do meio dos filhos do rei, que estavam a ser mortos, furtando-o do leito com a sua ama, e escondeu-o da presença de Atalia, para que o não matasse."
        },
        {
          "numero": 3,
          "texto": "Ele esteve seis anos oculto com a ama na casa do Senhor. Entretanto Atalia reinou sobre o país (de Judá)."
        },
        {
          "numero": 4,
          "texto": "No ano sétimo, Jojada mandou chamar os centuriões e os soldados, introduziu-os consigo no templo do Senhor e fez com eles um tratado; juramentando-os na casa do Senhor, mostrou-lhes o filho do rei"
        },
        {
          "numero": 5,
          "texto": "e deu-lhes esta ordem: Eis o que haveis de fazer:"
        },
        {
          "numero": 6,
          "texto": "Uma terça parte de vós entrará no sábado, e fará guarda à casa do rei; a outra terça parte ficará à porta do Sur; a restante terça parte esteja à porta que está por detrás da habitação dos escudeiros; e fareis a guarda à casa de Messa."
        },
        {
          "numero": 7,
          "texto": "Duas (terças) partes de vós, todos os que saírem de semana, estarão de sentinela na casa do Senhor, junto do rei."
        },
        {
          "numero": 8,
          "texto": "Rodeá-lo-eis, de armas nas mãos; se alguém entrar no recinto do templo, seja morto; estareis com o rei quando entrar e quando sair."
        },
        {
          "numero": 9,
          "texto": "Os centuriões executaram tudo o que o pontífice Jojada lhes tinha ordenado; tomando cada um os seus homens, tanto os que começavam, ao sábado, o seu serviço como os que o terminavam, e foram ter com o pontífice Jojada,"
        },
        {
          "numero": 10,
          "texto": "o qual lhes deu as lanças e as armas do rei Davide, que estavam na casa do Senhor."
        },
        {
          "numero": 11,
          "texto": "Puseram-se, pois, cada um com as armas na mão em volta do rei, desde o lado direito do templo até ao lado esquerdo do altar e do templo."
        },
        {
          "numero": 12,
          "texto": "Jojada apresentou-Ihes o filho do rei, pôs-lhe sobre a cabeça o diadema, entregou-lhe o livro da lei, e eles o proclamaram rei e o ungiram e, dando palmas, disseram: Viva o rei."
        },
        {
          "numero": 13,
          "texto": "Atalia ouviu o clamor do povo que concorria e, entrando por entre a multidão no templo do Senhor,"
        },
        {
          "numero": 14,
          "texto": "viu o rei sentado no trono, segundo o costume, e junto dele os cantores e trombetas, e todo o povo do país muito alegre, ao som das trombetas. Então ela rasgou os seus vestidos e gritou: Traição, traição!"
        },
        {
          "numero": 15,
          "texto": "Mas Jojada ordenou aos centuriões, que comandavam as tropas: Levai-a para fora do recinto do templo; qualquer que a seguir, morra à espada. Com efeito, o pontífice tinha dito: Não seja morta dentro do templo do Senhor."
        },
        {
          "numero": 16,
          "texto": "Lançaram-lhe as mãos, levaram-na aos empurrões pelo caminho da entrada dos cavalos, junto ao palácio, e ali foi morta."
        },
        {
          "numero": 17,
          "texto": "Jojada fez entre o Senhor, o rei e o povo, a aliança pela qual o povo devia ser o povo do Senhor; (fez também aliança) entre o rei e o povo."
        },
        {
          "numero": 18,
          "texto": "Todo o povo do país entrou no templo de Baal, derrubou os seus altares, fez as suas imagens em pedaços e matou Matan, sacerdote de Baal, diante do altar. Jojada pôs guardas na casa do Senhor."
        },
        {
          "numero": 19,
          "texto": "Tomou consigo os centuriões, as legiões de Cerete e de Felet, e todo o povo do pais. Conduziram o rei fora da casa do Senhor e entraram no palácio pelo caminho da porta dos escudeiros. O rei sentou-se no trono dos reis."
        },
        {
          "numero": 20,
          "texto": "Todo o povo da terra se alegrou, e a cidade ficou em paz. Atalia havia sido passada à espada na casa do rei."
        },
        {
          "numero": 21,
          "texto": "Joás tinha sete anos quando começou a reinar."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No sétimo ano de Jeú, Joás começou a reinar, e reinou quarenta anos em Jerusalém. Sua mãe chamava-se Sebia, de Bersabé."
        },
        {
          "numero": 2,
          "texto": "Joás procedeu rectamente diante do Senhor durante todo o tempo que foi dirigido pelo pontífice Jojada."
        },
        {
          "numero": 3,
          "texto": "Todavia não tirou os lugares altos, e o povo ainda sacrificava e oferecia incenso nos lugares altos, (o que era contra as prescrições da lei)."
        },
        {
          "numero": 4,
          "texto": "Joás disse aos sacerdotes: Todo o dinheiro das coisas consagradas, que for oferecido no templo do Senhor pelos que passam, assim como o que se oferece, pelo resgate da pessoa, e o que espontaneamente e ao arbítrio do seu coração trazem ao templo do Senhor,"
        },
        {
          "numero": 5,
          "texto": "os sacerdotes recebam-no segundo a sua ordem, e façam os reparos na casa do Senhor, se virem que alguma coisa necessita de reparação."
        },
        {
          "numero": 6,
          "texto": "Ora até ao ano vigésimo terceiro do rei Joás, os sacerdotes não fizeram reparos alguns no templo."
        },
        {
          "numero": 7,
          "texto": "O rei chamou o pontífice Jojada e os sacerdotes, e disse-lhes: Por que não fazeis vós os reparos no templo? Não recebais mais o dinheiro segundo a ordem do vosso ministério, mas entregai-o para os reparos do templo."
        },
        {
          "numero": 8,
          "texto": "E os sacerdotes consentiram em não receber mais dinheiro do povo para fazer os reparos da casa."
        },
        {
          "numero": 9,
          "texto": "O pontífice Jojada pegou num cofre, mandou-lhe abrir um buraco por cima, e pô-lo junto do altar, à mão direita dos que entravam na casa do Senhor: os sacerdotes, que guardavam as portas, deitavam nele todo o dinheiro que era levado ao templo do Senhor."
        },
        {
          "numero": 10,
          "texto": "Quando viam que havia muito dinheiro no cofre, vinham o secretário do rei e o pontífice despejar e contar o dinheiro que se encontrava na casa do Senhor."
        },
        {
          "numero": 11,
          "texto": "Depositavam-no por conta e por peso nas mãos dos que presidiam aos que trabalhavam na fábrica da casa do Senhor, os quais pagavam com ele aos carpinteiros e a outros operários que trabalhavam na casa do Senhor,"
        },
        {
          "numero": 12,
          "texto": "aos pedreiros e canteiros, e com ele compravam também as madeiras e as pedras que se lavravam, de maneira que se completasse o reparo da casa do Senhor, em todas as partes que exigiam despesa para se consolidar a casa."
        },
        {
          "numero": 13,
          "texto": "Não se faziam, porém, deste dinheiro, que era trazido ao templo do Senhor, nem as talhas do templo do Senhor, nem os garfos, nem os turíbulos, nem as trombetas, nem vaso algum de ouro ou prata,"
        },
        {
          "numero": 14,
          "texto": "porque era (todo) dado aos que trabalhavam em restaurar o templo do Senhor;"
        },
        {
          "numero": 15,
          "texto": "não se tomavam contas aos homens que recebiam o dinheiro para o distribuir pelos trabalhadores, mas eles o empregavam com fidelidade."
        },
        {
          "numero": 16,
          "texto": "É de notar que não metiam no templo do Senhor o dinheiro (oferecido) pelo delito ou pelo pecado, porque era dos sacerdotes."
        },
        {
          "numero": 17,
          "texto": "Naquele tempo Hazael, rei da Síria, subiu a combater contra Get e tomou-a; depois voltou a face para marchar contra Jerusalém."
        },
        {
          "numero": 18,
          "texto": "Por este motivo Joás, rei de Judá, tomou todas as oferendas sagradas, que tinham consagrado Josafat, Jorão e Ocozias, reis de Judá, seus pais, e as que ele mesmo tinha oferecido, bem como todo o dinheiro que se pôde achar nos tesouros do templo do Senhor e no palácio do rei, e mandou-o a Hazael, rei da Síria, o qual desistiu de ir a Jerusalém."
        },
        {
          "numero": 19,
          "texto": "Quanto ao resto das acções de Joás, a tudo o que ele fez, não estão todas estas coisas escritas no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 20,
          "texto": "Os servos de Joás levantaram-se, fizeram uma conspiração entre si e mataram Joás, na casa de Melo, na descida de Sela."
        },
        {
          "numero": 21,
          "texto": "Josacar, filho de Semaat, e Jozabad, filho de Somer, seus servos, feriram-no, e ele morreu. Sepultaram-no com seus pais na cidade de Davide. Amasias, seu filho, reinou em seu lugar."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano vinte e três de Joás, filho de Ocozias, rei de Judá, reinou Joacaz, filho de Jeú, sobre Israel em Samaria durante dezassete anos."
        },
        {
          "numero": 2,
          "texto": "Fez o mal diante do Senhor, seguiu os pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel, e não se apartou deles."
        },
        {
          "numero": 3,
          "texto": "Acendeu-se o furor do Senhor contra os israelitas, que entregou durante todo este tempo nas mãos de Hazael, rei da Síria, e nas mãos de Benadad, filho de Hazael."
        },
        {
          "numero": 4,
          "texto": "Mas Joacaz fez a sua oração diante da face do Senhor e o Senhor ouviu-o, pois viu a aflição de Israel, porque o rei da Síria tinha-os oprimido."
        },
        {
          "numero": 5,
          "texto": "E o Senhor deu um salvador aos israelitas. Libertados (por tal salvador) da mão do rei da Síria, os filhos de Israel habitaram nas suas tendas como dantes."
        },
        {
          "numero": 6,
          "texto": "Todavia, não se apartaram dos pecados da casa de Jeroboão, que tinha feito pecar Israel, mas caminharam neles, porque até o ídolo de Astar te permaneceu em Samaria."
        },
        {
          "numero": 7,
          "texto": "Da gente (de guerra) não tinham ficado a Joacaz senão cinquenta cavalos, dez carros e dez mil homens de pé, porque o rei da Síria lhe tinha aniquilado o resto e reduzido ao estado do pó que se calca."
        },
        {
          "numero": 8,
          "texto": "Quanto ao resto das acções de Joacaz, a todos os seus feitos, ao seu valor, não estão estas coisas escritas no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 9,
          "texto": "Joacaz adormeceu com seus pais, e sepultaram-no em Samaria. Joás, seu filho, reinou em seu lugar."
        },
        {
          "numero": 10,
          "texto": "No ano trinta e sete de Joás, rei de Judá, reinou Joás, filho de Joacaz, sobre Israel, em Samaria, durante dezasseis anos,"
        },
        {
          "numero": 11,
          "texto": "e fez o que é mau diante do Senhor; não se apartou dos pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel, mas caminhou neles."
        },
        {
          "numero": 12,
          "texto": "Quanto ao resto das acções de Joás, a tudo o que ele fez, ao seu valor, à guerra contra Amasias, rei de Judá, não está tudo isto escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 13,
          "texto": "Joás adormeceu com seus pais, e Jeroboão subiu ao seu trono. Joás foi sepultado em Samaria com os reis de Israel."
        },
        {
          "numero": 14,
          "texto": "Estando Eliseu doente da enfermidade de que morreu, Joás, rei de Israel, foi visitá-lo; chorava diante dele e dizia: Meu pai, meu pai! tu és o carro de Israel e o seu condutor."
        },
        {
          "numero": 15,
          "texto": "Eliseu disse-lhe: Traze-me cá um arco e flechas. Tendo-lhe levado um arco e flechas,"
        },
        {
          "numero": 16,
          "texto": "Eliseu disse ao rei de Israel: Põe a tua mão sobre o arco. Tendo ele posto a sua mão, Eliseu pôs as suas mãos sobre as do rei,"
        },
        {
          "numero": 17,
          "texto": "e disse: Abre a janela que olha para o oriente. Tendo-a aberto, disse Eliseu: Atira com uma flecha. E atirou-a. Eliseu disse: Flecha da Salvação de Senhor, flecha da Salvação contra a Síria; tu ferirás a Síria em Afec, até a consumires."
        },
        {
          "numero": 18,
          "texto": "Disse mais; Pega nas flechas. Tendo o rei pegado nelas, disse-lhe novamente: Fere a terra com a flecha. Tendo ele ferido três vezes, e parando,"
        },
        {
          "numero": 19,
          "texto": "o homem de Deus irritou-se contra ele, e disse: Se tivesses ferido a terra cinco, ou seis, ou sete vezes, terias derrotado a Síria até lá sua total ruína; agora só a derrotarás três vezes."
        },
        {
          "numero": 20,
          "texto": "Morreu Eliseu e sepultaram-no. Neste mesmo ano vieram uns guerrilheiros de Moab sobre o país."
        },
        {
          "numero": 21,
          "texto": "Uns que estavam sepultando um homem ao verem os guerrilheiros, lançaram o cadáver no sepulcro de Eliseu. Logo que o cadáver tocou os ossos de Eliseu, o homem ressuscitou e levantou-se sobre os seus pés."
        },
        {
          "numero": 22,
          "texto": "Hazael, rei da Síria, tinha afligido os Israelitas durante todo o reinado de Joacaz,"
        },
        {
          "numero": 23,
          "texto": "mas o Senhor compadeceu-se deles e tornou para eles por causa do pacto que tinha feito com Abraão, Isac e Jacob, e não os quis perder nem rejeitar inteiramente até ao tempo presente."
        },
        {
          "numero": 24,
          "texto": "Morreu Hazael, rei da Síria, e seu filho Benadad reinou em seu lugar."
        },
        {
          "numero": 25,
          "texto": "Joás, filho de Joacaz, recobrou de Benadad, filho de Hazael, as cidades que este tinha tomado a Joacaz, seu pai, pelo direito da guerra. Joás derrotou-o três vezes, e restituiu a Israel aquelas cidades."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No segundo ano de Joás, filho de Joacaz, rei de Israel, reinou Amasias, filho de Joás, rei de Judá."
        },
        {
          "numero": 2,
          "texto": "Tinha vinte e cinco anos quando começou a reinar. Reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Joadan, de Jerusalém."
        },
        {
          "numero": 3,
          "texto": "Ele fez o que era justo diante do Senhor, mas não como Davide, seu pai. Procedeu em tudo como seu pai Joás tinha procedido."
        },
        {
          "numero": 4,
          "texto": "Apenas não desapareceram os lugares altos: ainda o povo imolava e queimava incenso nos lugares altos,"
        },
        {
          "numero": 5,
          "texto": "Logo que teve o reino seguro, mandou matar os seus servos, que tinham morto o rei, seu pai,"
        },
        {
          "numero": 6,
          "texto": "mas não matou os filhos destes assassinos, segundo o que está escrito no livro da lei de Moisés, conforme o preceito do Senhor, que diz: Não morrerão os pais pelos filhos, nem os filhos morrerão pelos pais: cada um morrerá pelo seu próprio pecado."
        },
        {
          "numero": 7,
          "texto": "Derrotou dez mil Idumeus no vale das Salinas, e tomou na batalha (a cidade) de Sela, à qual pôs o nome de Jecteel, nome que ainda hoje conserva."
        },
        {
          "numero": 8,
          "texto": "Então Amasias enviou mensageiros a Joás, filho de Joacaz, filho de Jeú, rei de Israel, dizendo: Vem e vejamo-nos."
        },
        {
          "numero": 9,
          "texto": "Joás, rei de Israel, mandou a Amasias, rei de Judá, esta resposta: O cardo do Líbano mandou dizer ao cedro, que está no Líbano: Dá tua filha por mulher a meu filho. Mas passaram as feras do bosque, que habitam no Líbano, e pisaram aos pés o cardo."
        },
        {
          "numero": 10,
          "texto": "Tu venceste e derrotaste os Idumeus; por isso o teu coração se ensoberbeceu; contenta-te com essa glória, e repousa em tua casa. Por que preparas a tua ruína, de forma que venhas a perecer, e Judá contigo?"
        },
        {
          "numero": 11,
          "texto": "Porém, Amasias não sossegou, e Joás, rei de Israel, saiu à campanha. Encontraram-se, ele e Amasias, rei de Judá, em Betsames, cidade de Judá."
        },
        {
          "numero": 12,
          "texto": "Judá foi derrotado por Israel, tendo de fugir cada um para as suas tendas."
        },
        {
          "numero": 13,
          "texto": "Joás, rei de Israel, tomou em Betsames Amasias, rei de Judá, filho de Joás, filho de Ocozias. Foi a Jerusalém e abriu uma brecha no muro de Jerusalém, com o comprimento de quatrocentos côvados, desde a porta de Efraim até à porta da esquina."
        },
        {
          "numero": 14,
          "texto": "(Além disso) tomou todo o ouro e prata, e todos os vasos, que foram encontrados na casa do Senhor e nos tesouros do rei, levou reféns, e voltou para Samaria."
        },
        {
          "numero": 15,
          "texto": "Quanto ao resto das acções de Joás, ao valor com que pelejou contra Amasias, rei de Judá, não está tudo isto escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 16,
          "texto": "Joás adormeceu com seus pais, e foi sepultado em Samaria com os reis de Israel. Em seu lugar reinou seu filho Jeroboão."
        },
        {
          "numero": 17,
          "texto": "Amasias, filho de Joás, rei de Judá, ainda viveu quinze anos depois da morte de Joás, filho de Joacaz, rei de Israel."
        },
        {
          "numero": 18,
          "texto": "Quanto no resto das acções de Amasias, não está tudo escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 19,
          "texto": "Foi urdida contra ele em Jerusalém uma conjuração, mas ele fugiu para Laquis. Eles perseguiram-no até Laquis, e ali o mataram."
        },
        {
          "numero": 20,
          "texto": "Transportaram-no em cima duns cavalos, e foi sepultado em Jerusalém com seus pais, na cidade de Davide."
        },
        {
          "numero": 21,
          "texto": "Então todo o povo de Judá tomou Azarias, que tinha a idade de dezasseis anos, e constituiu-o rei, em lugar de seu pai Amasias."
        },
        {
          "numero": 22,
          "texto": "Ele reedificou Elat e restituiu-a a Judá, depois que o rei adormeceu com seus pais."
        },
        {
          "numero": 23,
          "texto": "No décimo quinto ano de Amasias, filho de Joás, rei de Judá, reinou em Samaria Jeroboão, filho de Joás, rei de Israel, durante quarenta e um anos."
        },
        {
          "numero": 24,
          "texto": "Fez o mal diante do Senhor: não se apartou de nenhum pecado de Jeroboão, filho de Nabat, que tinha feito pecar Israel."
        },
        {
          "numero": 25,
          "texto": "Restabeleceu os limites de Israel, (reconquistando) desde a entrada de Emat até ao luar do deserto, conforme a palavra do Senhor Deus de Israel, pronunciada por seu servo o profeta Jonas, filho de Amati, que era natural de Get, (cidade) que está em Ofer."
        },
        {
          "numero": 26,
          "texto": "O Senhor viu a amargosíssima aflição de Israel, que a todos tinha consumido, escravos ou livres, de modo que não havia quem socorresse Israel."
        },
        {
          "numero": 27,
          "texto": "Nem o Senhor tinha decretado que apagaria o nome de Israel de sob o céu."
        },
        {
          "numero": 28,
          "texto": "Quanto ao resto da história de Jeroboão, às suas acções e empreendimentos guerreiros, à forma como reconquistou para Israel (as cidades de) Damasco e Emat (que tinham sido) de Judá, não está tudo isto escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 29,
          "texto": "Jeroboão adormeceu com seus pais, reis de Israel. Zacarias, seu filho, reinou em seu lugar."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano vinte e sete de Jeroboão, rei de Israel, reinou Azarias, filho de Amasias, rei de Judá;"
        },
        {
          "numero": 2,
          "texto": "Tinha dezasseis anos quando começou a reinar, e reinou cinquenta e dois anos em Jerusalém. Sua mãe chamava-se Jequelia, natural de Jerusalém."
        },
        {
          "numero": 3,
          "texto": "Ele fez o que era agradável diante do Senhor, conforme tudo o que fez Amasias, seu pai."
        },
        {
          "numero": 4,
          "texto": "Todavia não demoliu os lugares altos; o povo ainda sacrificava, e queimava incenso nos lugares altos,"
        },
        {
          "numero": 5,
          "texto": "O Senhor castigou o rei, que ficou leproso até ao dia da sua morte, vivendo à parte numa casa retirada. Joatão, filho do rei, governava o palácio e julgava o povo daquela terra."
        },
        {
          "numero": 6,
          "texto": "Quanto ao resto das acções de Azarias, a tudo o que ele fez, não está escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 7,
          "texto": "Azarias adormeceu com seus pais, e sepultaram-no com os seus maiores na cidade de Davide. Joatão, seu filho, reinou em seu lugar."
        },
        {
          "numero": 8,
          "texto": "No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, durante seis meses."
        },
        {
          "numero": 9,
          "texto": "Fez o que era mau diante do Senhor, como tinham feito seus pais; não se apartou dos pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel."
        },
        {
          "numero": 10,
          "texto": "Conjurou-se contra ele Selum, filho de Jabes, e atacou-o publicamente, dando-Ihe a morte. Reinou em seu lugar."
        },
        {
          "numero": 11,
          "texto": "Quanto ao resto das acções de Zacarias, não estão elas escritas no livro das Crónicas dos reis de Israel?"
        },
        {
          "numero": 12,
          "texto": "Assim se cumpriu o que o Senhor tinha dito a Jeú: Teus filhos estarão sentados sobre o trono de Israel até á quarta geração. Assim sucedeu."
        },
        {
          "numero": 13,
          "texto": "No ano trinta e nove de Azarias, rei de Judá, reinou Selum, filho de Jabes. Reinou somente durante um mês em Samaria."
        },
        {
          "numero": 14,
          "texto": "Manaem, filho de Gadi, subiu de Tersa, foi a Samaria, feriu Selum, filho de Jabes, em Samaria, e matou-o, e reinou em seu lugar."
        },
        {
          "numero": 15,
          "texto": "Quanto ao resto das acções de Selum, e a conspiração que ele urdiu traiçoeiramente, porventura estas coisas não estão escritas no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 16,
          "texto": "Então destruiu Manaem Tapsa e todos os que estavam nela, e os seus confins desde Tersa, porque lhe não quiseram abrir a porta; matou todas as mulheres grávidas, fazendo-as rasgar pelo ventre."
        },
        {
          "numero": 17,
          "texto": "No ano trinta e nove de Azarias, rei de Judá, Manaem, filho de Gadi, reinou sobre Israel em Samaria durante dez anos."
        },
        {
          "numero": 18,
          "texto": "Fez o que era mau diante do Senhor; não se apartou dos pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel durante todo o seu reinado."
        },
        {
          "numero": 19,
          "texto": "Ful, rei dos Assírios, foi então a esta terra, e Manaem deu a Ful mil talentos de prata, para que ele o socorresse e lhe firmasse o seu reino."
        },
        {
          "numero": 20,
          "texto": "Manaem fez pagar este dinheiro a todas as pessoas poderosas e ricas, para o dar ao rei dos Assírios, cinquenta siclos de prata por cabeça. Então o rei dos Assírios retirou-se, sem se demorar no país."
        },
        {
          "numero": 21,
          "texto": "Quanto ao resto das acções de Manaem, a tudo o que ele fez, não está isso escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 22,
          "texto": "Manaem adormeceu com seus pais, e Faceias, seu filho, reinou em seu lugar."
        },
        {
          "numero": 23,
          "texto": "No ano cinquenta de Azarias, rei de Judá, Faceias, filho de Manaem, reinou sobre Israel, em Samaria, durante dois anos."
        },
        {
          "numero": 24,
          "texto": "Fez o que era mau diante do Senhor; não se apartou dos pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel."
        },
        {
          "numero": 25,
          "texto": "Faceia, filho de Romelia, general das suas tropas, fez uma conjuração contra ele, feriu-o em Samaria, na torre da casa real, junto de Argobe de Arie, tendo com ele cinquenta homens dos filhos de Galaaditas, e matou-o, ficando a reinar em seu lugar."
        },
        {
          "numero": 26,
          "texto": "Quanto ao resto das acções de Faceias, a tudo o que ele fez, não está isso escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 27,
          "texto": "No ano cinquenta e dois de Azarias, rei de Judá, Faceia, filho de Romelia, reinou sobre Israel em Samaria durante vinte anos."
        },
        {
          "numero": 28,
          "texto": "Fez o que era mau diante do Senhor; não se apartou dos pecados de Jeroboão, filho de Nabat, que tinha feito pecar Israel."
        },
        {
          "numero": 29,
          "texto": "No tempo de Faceia, rei de Israel, veio Teglatfalasar, rei dos Assírios, e tomou Aion, Abel-Bet-Maca, Janoe, Cedes, Asor, Galaad, Galiléa e todo o país de Neftali, e transportou todos os seus habitantes para a Assíria."
        },
        {
          "numero": 30,
          "texto": "Oséas, filho de Ela, fez uma conspiração e armou emboscadas contra Faceia, filho de Romelia, feriu-o e matou-o. Reinou em seu lugar no vigésimo ano de Joatão, filho de Ozias."
        },
        {
          "numero": 31,
          "texto": "O resto das acções de Faceia, tudo o que ele fez, não está isso escrito no livro das Crônicas dos reis de Israel?"
        },
        {
          "numero": 32,
          "texto": "No ano segundo de Faceia, filho de Romelia, rei de Israel, reinou Joatão, filho de Ozias, rei de Judá."
        },
        {
          "numero": 33,
          "texto": "Tinha vinte e cinco anos quando começou a reinar, e reinou durante dezasseis anos em Jerusalém. Sua mãe chamava-se Jerusa, filha de Sadoc."
        },
        {
          "numero": 34,
          "texto": "Fez o que era agradável ao Senhor, procedeu em tudo como tinha feito Ozias seu pai."
        },
        {
          "numero": 35,
          "texto": "Todavia não destruiu os lugares altos; o povo ainda sacrificava e queimava incenso nos lugares altos, Joatão edificou a porta superior da casa do Senhor."
        },
        {
          "numero": 36,
          "texto": "O resto das acções de Joatão, tudo o que ele fez, não está isso escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 37,
          "texto": "Neste mesmo tempo começou o Senhor a enviar contra Judá a Rasin rei da Síria, e a Faceia, filho de Romelia."
        },
        {
          "numero": 38,
          "texto": "Joatão adormeceu com seus pais, e foi sepultado com eles na cidade de Davide, seu pai. Em seu lugar reinou seu filho Acaz."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano décimo sétimo de Faceia, filho de Romelia, reinou Acaz, filho de Joatão, rei de Judá."
        },
        {
          "numero": 2,
          "texto": "Acaz tinha vinte anos, quando começou a reinar, e reinou dezasseis anos em Jerusalém; não fez o que era agradável na presença do Senhor seu Deus, como Davide, seu pai,"
        },
        {
          "numero": 3,
          "texto": "mas andou pelo caminho dos reis de Israel, chegando ao ponto de fazer passar seu filho pelo fogo, segundo a idolatria das nações que o Senhor tinha destruído diante dos filhos de Israel."
        },
        {
          "numero": 4,
          "texto": "Imolava também vítimas e oferecia incenso nos lugares altos, nos outeiros e debaixo de toda a árvore frondosa."
        },
        {
          "numero": 5,
          "texto": "Então Rasin, rei da Síria, e Faceia, filho de Romelia, rei de Israel, foram contra Jerusalém para combater, mas tendo cercado Acaz, não o puderam vencer."
        },
        {
          "numero": 6,
          "texto": "Naquele tempo Rasiu, rei da Síria, incorporou novamente Aila à Síria, e lançou fora de Aila os Judeus; os Idumeus foram para Aila, onde habitaram até ao dia de hoje."
        },
        {
          "numero": 7,
          "texto": "Acaz mandou mensageiros a Teglatfalasar, rei dos Assírios, a dizer: Eu sou teu servo e teu filho; vem, salva-me da mão do rei da Síria e das mãos do rei de Israel, que se aliaram contra mim."
        },
        {
          "numero": 8,
          "texto": "Tendo juntado a prata e o ouro, que se pôde achar na casa do Senhor e nos tesouros do rei, mandou presentes ao rei dos Assírios."
        },
        {
          "numero": 9,
          "texto": "Este condescendeu com a sua vontade. O rei dos Assírios, pois, marchou contra Damasco, destruiu-a, transportou os seus moradores para Cirene e matou Rasin."
        },
        {
          "numero": 10,
          "texto": "O rei Acaz foi ao encontro de Teglatfalasar, rei dos Assírios, em Damasco. Depois de ver o altar de Damasco, o rei Acaz mandou ao pontífice Urias as suas medidas e o seu modelo detalhado."
        },
        {
          "numero": 11,
          "texto": "O pontífice Urias fez um altar, segundo tudo o que o rei Acaz lhe tinha ordenado de Damasco, e completou-o antes que o rei Acaz viesse de Damasco."
        },
        {
          "numero": 12,
          "texto": "Tendo o rei vindo de Damasco, viu o altar e venerou-o: subiu a ele e imolou holocaustos e fez a sua oblação:"
        },
        {
          "numero": 13,
          "texto": "fez libações e derramou o sangue dos sacrifícios que tinha oferecido sobre o altar."
        },
        {
          "numero": 14,
          "texto": "O altar de bronze, que estava na presença do Senhor, transportou-o de diante do templo, entre o altar novo e o templo do Senhor, e pô-lo no norte do altar novo."
        },
        {
          "numero": 15,
          "texto": "O rei Acaz ordenou também ao pontífice Urias: Oferece sobre o altar-mór o holocausto de manhã, o sacrifício da tarde, o holocausto do rei e o seu sacrifício, o holocausto de todo o povo da terra, os seus sacrifícios e as suas libações, e derramarás sobre ele todo o sangue do holocausto e todo o sangue da vítima; quanto ao altar de bronze estará pronto à minha disposição."
        },
        {
          "numero": 16,
          "texto": "O pontífice Urias fez, pois, tudo aquilo que o rei Acaz tinha ordenado."
        },
        {
          "numero": 17,
          "texto": "Tirou também o rei Acaz as bases entalhadas e a bacia, que estava em cima; tirou o mar de bronze de cima dos bois de bronze, que o sustinham, e pô-Io sobre um suporte de pedra."
        },
        {
          "numero": 18,
          "texto": "Tirou, além disso, o pórtico do sábado, que se tinha mandado fazer no templo do Senhor, e mudou a entrada exterior do rei, para agradar ao rei dos Assírios."
        },
        {
          "numero": 19,
          "texto": "O resto das acções de Acaz não está escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 20,
          "texto": "Acaz adormeceu com seus pais, e foi sepultado com eles na cidade de Davide. Em seu lugar reinou seu filho Ezequias."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano duodécimo de Acaz, rei de Judá, Oséias, filho de Ela, reinou em Samaria sobre Israel durante nove anos."
        },
        {
          "numero": 2,
          "texto": "Fez o mal diante do Senhor, mas não tanto como os reis de Israel que o tinham precedido."
        },
        {
          "numero": 3,
          "texto": "Contra ele marchou Salmanasar, rei dos Assírios, e Oséias ficou sendo seu vassalo e pagou-lhe tributo."
        },
        {
          "numero": 4,
          "texto": "Mas, tendo o rei dos Assírios descoberto que Oséias, tentando rebelar-se, tinha mandado mensageiros a Sua, rei do Egipto, para não pagar os tributos no rei dos Assírios, como todos os anos costumava, cercou-o, e, depois de preso, meteu-o numa prisão,"
        },
        {
          "numero": 5,
          "texto": "(Salmanasar) fez correrias por rodo o país, e chegando a Samaria, sitiou-a durante três anos."
        },
        {
          "numero": 6,
          "texto": "No ano nono de Oséias, o rei dos Assírios tomou Samaria, transportou os Israelitas para a Assíria e pô-los em Haia e em Abor, cidades dos Medos, perto do rio Gozan."
        },
        {
          "numero": 7,
          "texto": "Sucedeu que, tendo os filhos de Israel pecado contra o Senhor seu Deus, que os tinha tirado da terra do Egipto, do poder de Faraó, rei do Egipto, adoraram deuses estranhos."
        },
        {
          "numero": 8,
          "texto": "Caminharam segundo os costumes das gentes que o Senhor tinha exterminado diante dos filhos de Israel, e (segundo os costumes) dos reis de Israel, que tinham feito o mesmo."
        },
        {
          "numero": 9,
          "texto": "Os filhos de Israel ofenderam o Senhor seu Deus, com acções más, e edificaram para si (altares nos) lugares altos em todas as suas cidades, desde as torres de guarda até às cidades fortes."
        },
        {
          "numero": 10,
          "texto": "Fizeram para si estátuas e ascherim sobre rodos os mais altos outeiros e debaixo de todas as árvores frondosas:"
        },
        {
          "numero": 11,
          "texto": "ali queimavam incenso sobre os altares, à maneira das gentes, que o Senhor tinha levado para longe, da sua presença; praticaram acções criminosíssimas, irritaram o Senhor,"
        },
        {
          "numero": 12,
          "texto": "adorando ídolos que o Senhor expressamente lhes tinha proibido de fazer."
        },
        {
          "numero": 13,
          "texto": "O Senhor tinha protestado em Israel e em Judá por meio de todos os seus profetas e videntes, dizendo: Voltai dos vossos caminhos corrompidos, guardai os meus preceitos e cerimônias, conforme todas as leis, que eu prescrevi a vossos pais, e do mesmo modo que vo-lo tenho declarado pelos profetas, meus servos."
        },
        {
          "numero": 14,
          "texto": "Eles não o quiseram ouvir, mas endureceram a sua cerviz, como a cerviz de seus pais, que não quiseram obedecer ao Senhor, seu Deus."
        },
        {
          "numero": 15,
          "texto": "Rejeitaram as suas leis e o pacto que tinha feito com seus pais, desprezaram as advertências, que lhes tinha feito, e correram atrás das vaidades, tornando-se eles próprios vaidades, e seguiram as nações, de que estavam rodeados, acerca das quais o Senhor lhes tinha ordenado que não fizessem como elas faziam."
        },
        {
          "numero": 16,
          "texto": "Abandonaram todos os preceitos do Senhor seu Deus e fizeram para si dois bezerros fundidos e aschera, adoraram todos os astros do céu, serviram a Baal,"
        },
        {
          "numero": 17,
          "texto": "consagraram seus filhos e suas filhas por meio do fogo. entregaram-se a adivinhações e agouros, abandonaram-se a fazer o mal diante do Senhor, provocando a sua ira."
        },
        {
          "numero": 18,
          "texto": "O Senhor indignou-se sobremaneira contra os israelitas e rejeitou-os de diante da sua face. Não ficou senão a tribo de Judá,"
        },
        {
          "numero": 19,
          "texto": "mas nem essa mesma tribo de Judá guardou os mandamentos do Senhor seu Deus, antes andou nos erros que Israel tinha praticado."
        },
        {
          "numero": 20,
          "texto": "O Senhor abandonou toda a linhagem de Israel, afligiu-os e deu-os em presa aos que os saqueavam, até que os rejeitou (inteiramente) da sua presença."
        },
        {
          "numero": 21,
          "texto": "Israel tinha-se separado da casa de Davide e tinha constituído por seu rei a Jeroboão, filho de Nabat, que separou Israel do Senhor e lhe fez cometer o grande pecado (da idolatria)."
        },
        {
          "numero": 22,
          "texto": "Os filhos de Israel andaram em todos os pecados que Jeroboão tinha cometido, não se apartaram deles,"
        },
        {
          "numero": 23,
          "texto": "até que por fim o Senhor repeliu Israel de diante da sua face, como tinha predito por meio de todos os profetas seus servos. Israel foi transportado do seu país para a Assíria, até ao dia de hoje."
        },
        {
          "numero": 24,
          "texto": "O rei dos Assírios mandou vir gente de Babilônia, de Cuta, de Ava, de Emat e de Sefarvaim, e pô-los nas cidades da Samaria, em lugar dos filhos de Israel, e essa gente possuiu a Samaria e habitou nas suas cidades."
        },
        {
          "numero": 25,
          "texto": "Quando começaram a habitar nelas, não temiam o Senhor, mas o Senhor mandou contra eles leões, que os matavam."
        },
        {
          "numero": 26,
          "texto": "Avisaram o rei dos Assírios, dizendo: Os povos que tu transferiste, que mandaste habitar nas cidades da Samaria, ignoram o culto do Deus do país, e o Senhor mandou contra eles leões, que os matam, porque não sabem o culto do Deus daquela terra."
        },
        {
          "numero": 27,
          "texto": "O rei dos Assírios ordenou: Mandai para Samaria um dos sacerdotes, que vós de lá trouxestes cativos, e vá, habite com eles e lhes ensine o culto do Deus daquela terra."
        },
        {
          "numero": 28,
          "texto": "Tendo, pois, ido um dos sacerdotes, que tinham sido levados cativos da Samaria, habitou em Betei e ensinava-lhes o modo como deviam honrar o Senhor."
        },
        {
          "numero": 29,
          "texto": "Apesar disso, cada um destes povos fabricou para si os seus deuses, que colocou nos templos dos lugares altos, que os Samaritanos tinham edificado; cada povo colocou os seus deuses na cidade em que habitava."
        },
        {
          "numero": 30,
          "texto": "Os Babilônios fizeram Socotbenot, os Cuteus fizeram Nergel, os de Emat fizeram Asima,"
        },
        {
          "numero": 31,
          "texto": "os Heveus fizeram Nebanz e Tartac, e os de Sefarvaim queimavam os seus filhos em honra de Adramelec e de Anamelec, deuses de Sefarvaim."
        },
        {
          "numero": 32,
          "texto": "Todavia também adoravam o Senhor, e constituíram, de entre o povo, sacerdotes dos seus lugares altos, os quais ofereciam sacrifícios nos templos dos lugares altos."
        },
        {
          "numero": 33,
          "texto": "Embora adorassem o Senhor, serviam também aos seus deuses, segundo o costume das nações, do meio das quais tinham sido transferidos para Samaria."
        },
        {
          "numero": 34,
          "texto": "Ainda hoje seguem o antigo costume. Não temem o Senhor, nem observam as suas cerimônias, nem ordenações, nem leis, nem os preceitos que o Senhor tinha intimado aos filhos de Jacob, a quem deu o sobrenome de Israel."
        },
        {
          "numero": 35,
          "texto": "O Senhor tinha feito com eles aliança e lhes tinha dado esta ordem; Não temais os deuses estrangeiros, não os adoreis, não os sirvais, não lhes sacrifiqueis,"
        },
        {
          "numero": 36,
          "texto": "mas temei ao Senhor vosso Deus, que vos tirou da terra do Egipto com grande poder e com braço estendido: a ele adorai e a ele oferecei sacrifícios."
        },
        {
          "numero": 37,
          "texto": "Observai também as cerimônias, as ordenações, as leis e os preceitos, que ele vos deu por escrito, observando-os todos os dias, e não tenhais medo dos deuses estrangeiros."
        },
        {
          "numero": 38,
          "texto": "Não vos esqueçais da aliança que ele fez convosco, nem presteis culto a deuses estrangeiros,"
        },
        {
          "numero": 39,
          "texto": "mas temei ao Senhor, vosso Deus, e ele vos livrará do poder de todos os vossos inimigos."
        },
        {
          "numero": 40,
          "texto": "Eles, porém, não deram ouvidos (a isto), mas procederam segundo o seu antigo costume."
        },
        {
          "numero": 41,
          "texto": "Assim estes povos perseveraram em temer ao Senhor, mas serviram também os seus ídolos. Tanto seus filhos como seus netos ainda hoje fazem como fizeram seus pais."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No terceiro ano de Oséias, filho de Ela, rei de Israel, reinou Ezequias, filho de Acaz, rei de Judá."
        },
        {
          "numero": 2,
          "texto": "Tinha vinte e cinco anos quando começou a reinar, e reinou vinte e nove anos em Jerusalém. Sua mãe chamava-se Abi, filha de Zacarias."
        },
        {
          "numero": 3,
          "texto": "Ele fez o que era bom na presença do Senhor, segundo tudo o que tinha feito Davide, seu pai."
        },
        {
          "numero": 4,
          "texto": "Destruiu os lugares altos, quebrou as estátuas, cortou aschera e fez em pedaços a serpente de metal que Moisés tinha fabricado, porque os filhos de Israel até então tinham-Ihe queimado incenso, e chamou-a Noestan (isto é, um simples objecto de bronze)."
        },
        {
          "numero": 5,
          "texto": "Pôs a sua esperança no Senhor Deus de Israel; por isso, depois dele, não houve, dentre todos os reis de Judá quem lhe fosse semelhante, assim como o não tinha havido entre aqueles que o precederam."
        },
        {
          "numero": 6,
          "texto": "Conservou-se unido ao Senhor, não se apartou dos seus caminhos, observou os mandamentos que o Senhor tinha dado a Moisés."
        },
        {
          "numero": 7,
          "texto": "Por isso o Senhor era com ele, e conduzia-se com sabedoria em todas as coisas que empreendia. Revoltou-se contra o rei dos Assírios e deixou de lhe estar sujeito."
        },
        {
          "numero": 8,
          "texto": "Destruiu os Filisteus até Gaza e (talou) todas as suas terras, desde as simples torres de guarda até as cidades fortificadas."
        },
        {
          "numero": 9,
          "texto": "No ano quarto do rei Ezequias, que era o sétimo ano de Oséias, filho de Ela, rei de Israel, veio Salmanasar, rei dos Assírios, a Samaria, sitiou-a"
        },
        {
          "numero": 10,
          "texto": "e tomou-a. Samaria foi tomada ao cabo de três anos, no sexto ano de Ezequias, isto é, no ano nono de Oséias, rei de Israel."
        },
        {
          "numero": 11,
          "texto": "O rei dos Assírios transportou os Israelitas para a Assíria e colocou-os em Haia e em Habor, perto do rio Gozan, e nas cidades dos Medos,"
        },
        {
          "numero": 12,
          "texto": "porque eles não tinham ouvido a voz do Senhor, seu Deus, mas tinham violado a sua aliança, recusando-se a ouvir e praticar as ordenações que Moisés, servo do Senhor, lhes tinha prescrito."
        },
        {
          "numero": 13,
          "texto": "No ano décimo quarto do rei Ezequias, veio Senaquerib, rei dos Assírios, atacar todas as cidades fortes de Judá e tomou-as."
        },
        {
          "numero": 14,
          "texto": "Então Ezequias, rei de Judá, mandou mensageiros ao rei dos Assirios, a Laquis, dizendo: Eu cometi uma falta; retira-te das minhas terras, e eu sofrerei tudo o que tu me impuseres. O rei dos Assírios impôs a Ezequias, rei de Judá, (a contribuição de) trezentos talentos de prata e trinta talentos de ouro."
        },
        {
          "numero": 15,
          "texto": "Ezequias deu-lhe toda a prata que tinha sido encontrada na casa do Senhor e nos tesouros do rei."
        },
        {
          "numero": 16,
          "texto": "Nesta ocasião Ezequias despedaçou as meias portas do templo do Senhor e as chapas de ouro, de que ele mesmo as tinha forrado, e deu-as ao rei dos Assírios."
        },
        {
          "numero": 17,
          "texto": "O rei dos Assírios porém (faltando ao seu compromisso) enviou de Laquis o chefe das suas tropas, o chefe dos eunucos e o copeiro-mór, ao rei Ezequias com um poderoso exército contra Jerusalém; eles, pondo-se em marcha, chegaram a Jerusalém e fizeram alto junto do aqueduto da piscina superior, que está no caminho do campo do Pisoeiro,"
        },
        {
          "numero": 18,
          "texto": "e chamaram o rei. Foi, pois, ter com eles Eliacim, filho de Heleias, mordomo-mór da casa do rei, e Sobna, o secretário e Joaé, filho de Asaf, arquivista."
        },
        {
          "numero": 19,
          "texto": "O copeiro-mór disse-lhes: Dizei a Ezequias: Eis o que diz o grande rei, o rei dos Assírios: Que confiança é esta, em que tu te estribas?"
        },
        {
          "numero": 20,
          "texto": "Porventura tomaste a resolução de te preparares para a batalha? Em que confias, para ousares resistir-me?"
        },
        {
          "numero": 21,
          "texto": "Esperas porventura no Egipto, que é uma cana rachada, que fere e trespassa a mão do que nela procura apoio: tal é Faraó, rei do Egipto, para todos os que confiam nele."
        },
        {
          "numero": 22,
          "texto": "Se vós me disserdes: Nós temos a nossa confiança no Senhor nosso Deus — não é ele o mesmo cujos altares e lugares altos Ezequias destruiu, dando a Judá e a Jerusalém esta ordem: Vós adorareis só diante deste altar em Jerusalém?"
        },
        {
          "numero": 23,
          "texto": "Faze, pois, agora um tratado com o rei dos Assírios, meu amo, e eu darei dois mil cavalos, se puderes encontrar homens para montar neles."
        },
        {
          "numero": 24,
          "texto": "Como poderás resistir diante dum só sátrapa dos últimos servos de meu senhor? Porventura tens confiança no Egipto, por causa dos carros e cavaleiros?"
        },
        {
          "numero": 25,
          "texto": "Porventura foi sem a vontade de Deus que eu vim a este lugar para o destruir? O Senhor disse-me: Entra nessa terra e arrasa-a."
        },
        {
          "numero": 26,
          "texto": "Eliacim, filho de Helcias, Sobna e Joaé disseram ao copeiro-mor: Nós te suplicamos que fales a teus servos, em arameu, porque entendemos esta língua, e não nos fales em hebraico, pois nos pode ouvir o povo que está sobre o muro."
        },
        {
          "numero": 27,
          "texto": "Mas o copeiro-mór respondeu-lhe: O meu Senhor mandou-me porventura dizer estas coisas ao teu senhor e a ti, e não antes aos homens que estão sobre o muro e que vão ser reduzidos, como vós, a comer os seus excrementos e a beber a sua própria urina?"
        },
        {
          "numero": 28,
          "texto": "Então o copeiro-mór pôs-se em pé e gritou em alta voz em hebraico: Ouvi as palavras do grande rei, do rei dos Assírios."
        },
        {
          "numero": 29,
          "texto": "Eis o que diz o rei: Não vos seduza Ezequias, porque ele não vos poderá livrar da minha mão."
        },
        {
          "numero": 30,
          "texto": "Nem vos inspire confiança no Senhor, dizendo: O Senhor infalivelmente nos livrará, e esta cidade não será entregue na mão do rei dos Assírios."
        },
        {
          "numero": 31,
          "texto": "Não queirais ouvir Ezequias, porque eis o que diz o rei dos Assírios: Fazei a paz comigo, rendei-vos, e cada um de vós comerá da sua vinha e da sua figueira, e bebereis as águas das vossas cisternas,"
        },
        {
          "numero": 32,
          "texto": "até que eu venha e vos transfira para uma terra semelhante à vossa terra, para uma terra frutífera e fértil de vinho, terra de pão e de vinhas, terra de olivais, de azeite e de mel: aí vivereis (em paz) e não morrereis. Não queirais dar ouvidos a Ezequias, que vos engana, dizendo: O Senhor nos livrará."
        },
        {
          "numero": 33,
          "texto": "Porventura os deuses das gentes libertaram as suas terra da mão do rei dos Assírios?"
        },
        {
          "numero": 34,
          "texto": "Que é feito do deus de Emat e do deus de Arfad? Que é feito do deus de Sefarvaim, de Aua e de Ava? Por ventura livraram eles da minha mão a Samaria?"
        },
        {
          "numero": 35,
          "texto": "Quais são, entre todos os deuses das terras, os que livraram da minha mão o seu próprio país, para que o Senhor possa livrar Jerusalém da minha mão?"
        },
        {
          "numero": 36,
          "texto": "O povo calou-se, não lhe respondeu uma só palavra, porque tinham recebido ordem do rei para que não lhe respondessem."
        },
        {
          "numero": 37,
          "texto": "Eliacim, filho de Helcias mordomo-mór, Sobna, o secretário, e Joaé, filho de Asaf, arquivista, foram ter com Ezequias, rasgadas as suas vestes, e referiram-lhe as palavras do copeiro-mór."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O rei Ezequias, tendo ouvido isto, rasgou as suas vestes, cobriu-se de saco e entrou na casa do Senhor."
        },
        {
          "numero": 2,
          "texto": "E mandou Eliacim, mordomo-mór da sua casa, Sobna, secretário, e os mais velhos dos sacerdotes, cobertos de sacos, ao profeta Isaías, filho de Amós,"
        },
        {
          "numero": 3,
          "texto": "os quais lhe disseram: Eis o que diz Ezequias: Este dia é um dia de tribulação, de castigo e de opróbrio; os filhos chegaram ao ponto de nascer, porém a que está de parto não tem forças (para os dar à luz)."
        },
        {
          "numero": 4,
          "texto": "O Senhor teu Deus talvez tenha ouvido as palavras do copeiro-mór, a quem enviou o rei dos Assírios, seu amo, para blasfemar do Deus vivo, para o insultar com palavras, e talvez o vá punir pelas palavras que ouviu: faze, pois, oração ao Senhor por este resto que ainda subsiste."
        },
        {
          "numero": 5,
          "texto": "Foram, pois, os servos do rei Ezequias ter com Isaías."
        },
        {
          "numero": 6,
          "texto": "Isaías disse-lhes: Direis ao vosso Senhor o seguinte: Não temas essas palavras que ouviste, com as quais os servos do rei dos Assírios blasfemaram contra mim."
        },
        {
          "numero": 7,
          "texto": "Eu vou enviar-lhe um espírito, e ele ouvirá uma nova, voltará para a sua terra, e eu o farei perecer à espada na sua terra."
        },
        {
          "numero": 8,
          "texto": "Voltou o copeiro-mór e encontrou o rei dos Assírios sitiando Lobna, porque tinha sabido que (o seu senhor) se havia retirado de Laquis."
        },
        {
          "numero": 9,
          "texto": "(Senaquerib) ouviu dizer de Taraca, rei da Etiópia: Olha que ele saiu para pelejar contra ti. Então enviou novamente mensageiros a Ezequias, dizendo:"
        },
        {
          "numero": 10,
          "texto": "Direis a Ezequias, rei de Judá: Vê, não te seduza o teu Deus, no qual tens confiança, nem digas: Jerusalém não será entregue nas mãos do rei dos Assírios."
        },
        {
          "numero": 11,
          "texto": "Tu mesmo tens ouvido o que os reis dos Assírios fizeram a todas as terras e como as devastaram; tu só, pois, te poderás salvar?"
        },
        {
          "numero": 12,
          "texto": "Porventura os deuses das gentes livraram os povos que meus pais devastaram, a saber: Gozan, Haran, Resef, e os filhos de Eden, que estavam em Telassar?"
        },
        {
          "numero": 13,
          "texto": "Que é feito do rei de Emat, do rei de Arfad, do rei da cidade de Sefarvaim, de Ana e de Ava?"
        },
        {
          "numero": 14,
          "texto": "Ezequias, tendo recebido a carta da mão dos mensageiros e tendo-a lido, foi para a casa do Senhor, estendeu-a diante do Senhor"
        },
        {
          "numero": 15,
          "texto": "e fez a sua oração diante dele, dizendo: Senhor Deus de Israel, que estás sentado sobre os querubins, só tu é que és o Deus de todos os reis da terra; tu fizeste o céu e a terra."
        },
        {
          "numero": 16,
          "texto": "Inclina o teu ouvido e ouve; abre Senhor, os teus olhos e vê; ouve todas as palavras de Senaquerib, que mandou se blasfemasse diante de nós contra o Deus vivo."
        },
        {
          "numero": 17,
          "texto": "É verdade, Senhor, que os reis dos Assírios destruíram as gentes e todas as suas terras,"
        },
        {
          "numero": 18,
          "texto": "e lançaram os seus deuses no fogo, porém eles não eram deuses, mas obras das mãos dos homens, de pau e de pedra, e, por isso, foram destruídos."
        },
        {
          "numero": 19,
          "texto": "Salva-nos, agora Senhor nosso Deus, dos suas mãos, para que todos os reinos da terra saibam que só tu és o Senhor Deus."
        },
        {
          "numero": 20,
          "texto": "Então Isaías, filho de Amós, mandou dizer a Ezequias: Eis o que diz o Senhor Deus de Israel: Eu ouvi a oração que tu me fizeste relativamente a Senaquerib, rei dos Assírios."
        },
        {
          "numero": 21,
          "texto": "Eis o que o Senhor disse dele: Ela te desprezou e te escarneceu, a virgem, filha de Sião; ela sacudiu a sua cabeça por detrás de ti, a filha de Jerusalém. A quem insultaste, contra quem blasfemaste? Contra quem levantaste a tua voz? A quem desafiaste com teus olhos? O Santo de Israel."
        },
        {
          "numero": 23,
          "texto": "Por meio dos teus servos ultrajaste o Senhor, dizendo: Com a multidão dos meus carros (armados) subirei ao alto dos montes, ao cimo do Líbano; deitarei abaixo os seus altos cedros, os seus mais belos ciprestes. Penetrarei até aos mais remotos limites, até aos bosques mais espessos."
        },
        {
          "numero": 24,
          "texto": "Cavei. E bebi águas estrangeiras, sequei com as plantas dos meus pés todos os rios do Egipto."
        },
        {
          "numero": 25,
          "texto": "Tu não ouviste dizer o que eu fiz desde o princípio? Desde os dias antigos eu formei este projecto, e agora o executo; as cidades fortes dos combatentes são um montão de ruínas."
        },
        {
          "numero": 26,
          "texto": "Os que nelas habitam, ficando sem forças, atemorizam-se e confundem-se, tornam-se como o feno dos campos, como a erva verde dos telhados, que se seca antes de amadurecer."
        },
        {
          "numero": 27,
          "texto": "Eu previa tua habitação, a tua saída, a tua entrada e o teu caminho, conheço o teu furor contra mim."
        },
        {
          "numero": 28,
          "texto": "Ficaste furioso contra mim, e a tua soberba subiu até aos meus ouvidos. Eu te porei pois o meu anel nos teus narizes, o meu freio nos teus lábios, e te farei voltar pelo caminho por onde vieste."
        },
        {
          "numero": 29,
          "texto": "Tu, porém, ó Ezequias, terás este sinal: Come neste ano o que encontrares, e no segundo ano o que nascer por si mesmo: mas no terceiro semeai e recolhei, plantai vinhas e comei os frutos delas."
        },
        {
          "numero": 30,
          "texto": "O que ficar da casa de Judá, lançará raízes para baixo, e produzirá o seu fruto para cima."
        },
        {
          "numero": 31,
          "texto": "De Jerusalém sairão uns restos (de povo), e do monte de Sião sobreviventes. O zelo do Senhor dos exércitos fará isto."
        },
        {
          "numero": 32,
          "texto": "Portanto, eis o que, do rei dos Assírios, diz o Senhor: Ele não entrará nesta cidade, nem despedirá nenhuma seta contra ela; não a cingirá de escudos, nem a cercará de trincheiras."
        },
        {
          "numero": 33,
          "texto": "Ele voltará pelo caminho por onde veio, e não entrará nesta cidade, diz o Senhor."
        },
        {
          "numero": 34,
          "texto": "Eu protegerei esta cidade e a salvarei por amor de mim e por amor do meu servo Davide."
        },
        {
          "numero": 35,
          "texto": "Naquela mesma noite, veio o anjo do Senhor e matou no campo dos Assírios cento e oitenta e cinco mil homens. Senaquerib, tendo-se levantado ao amanhecer, viu todos os corpos dos mortos, e, retirando-se, foi-se."
        },
        {
          "numero": 36,
          "texto": "Senaquerib, rei dos Assírios, retirou-se e ficou em Ninive."
        },
        {
          "numero": 37,
          "texto": "Enquanto, certo dia, adorava no templo o seu deus Nesroque, Adrameleque e Serasar, seus filhos, mataram-no com a espada e fugiram para a terra dos Arméaios. Seu filho Assaradão reinou em lugar dele."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por aquele tempo Ezequias adoeceu de morte. O profeta Isaías, filho de Amos, foi ter com ele e disse-lhe: Eis o que diz o Senhor Deus: Põe em ordem a tua casa, porque vais morrer, não viverás (mais)."
        },
        {
          "numero": 2,
          "texto": "Ele virou o rosto para a parede e fez oração ao Senhor, dizendo:"
        },
        {
          "numero": 3,
          "texto": "Peço-te, Senhor, lembra-te, te suplico, de que eu andei diante de ti, em verdade e com um coração recto, e que fiz o que era do teu agrado. Depois Ezequias derramou abundantes lágrimas."
        },
        {
          "numero": 4,
          "texto": "Antes que Isaías tivesse passado metade do átrio, Senhor falou-lhe, dizendo:"
        },
        {
          "numero": 5,
          "texto": "Volta e dize a Ezequias, condutor do meu povo: Eis o que diz o Senhor Deus de Davide, teu pai: Eu ouvi a tua oração, vi as tuas lágrimas. Vou curar-te : daqui a três dias irás ao templo do Senhor."
        },
        {
          "numero": 6,
          "texto": "Acrescentarei quinze anos aos dias da tua vida: além disto, eu te livrarei a ti e a esta cidade da mão do rei dos Assírios, e protegerei esta cidade por amor de mim e por amor de Davide, meu servo."
        },
        {
          "numero": 7,
          "texto": "Isaías disse: Trazei-me cá uma massa de figos. Tendo-lha trazido, puseram-na sobre a úlcera do rei, que ficou curado."
        },
        {
          "numero": 8,
          "texto": "Ezequias tinha dito a Isaías: Qual será o sinal de que o Senhor me curará e de que, dentro em três dias, irei ao templo do Senhor?"
        },
        {
          "numero": 9,
          "texto": "Isaías respondeu-lhe: Será este o sinal que te dará o Senhor, de que há-de cumprir a sua palavra: Queres que a sombra (nesse refúgio solar) se adiante dez graus, ou que retroceda dez graus?"
        },
        {
          "numero": 10,
          "texto": "Ezequias disse: É fácil que a sombra se adiante dez graus; não quero que se faça isto, mas que volte atrás dez graus."
        },
        {
          "numero": 11,
          "texto": "O profeta Isaías invocou, pois, o Senhor, e fez que a sombra voltasse pelas linhas, pelas quais já tinha passado no relógio de Acaz, dez graus atrás."
        },
        {
          "numero": 12,
          "texto": "Naquele tempo Berodac Baladan, filho de Baladan, rei dos Babilônios, enviou uma carta e presentes a Ezequias, porque tinha sabido que Ezequias tinha estado doente."
        },
        {
          "numero": 13,
          "texto": "Ezequias alegrou-se com a sua vinda, e mostrou-lhes a casa dos aromas, o ouro e a prata, os aramas, os unguentos, o seu arsenal e tudo o que tinha em seus tesouros. Não houve nada em seu palácio, nem coisa que fosse sua, que Ezequias não lhe mostrasse."
        },
        {
          "numero": 14,
          "texto": "O profeta Isaías foi ter com o rei Ezequias e disse-lhe: Que te disseram estes homens? Donde vieram eles para te falar? Ezequias respondeu-lhe: vieram ver-me dum país muito remoto de Babilônia."
        },
        {
          "numero": 15,
          "texto": "Ele respondeu: Que viram eles em tua casa? Ezequias disse: Viram tudo quanto há no meu palácio; não há nada nos meus tesouros que eu lhes não mostrasse."
        },
        {
          "numero": 16,
          "texto": "Então Isaías disse a Ezequias: Ouve a palavra do Senhor;"
        },
        {
          "numero": 17,
          "texto": "Eis virão dias em que será transportado para Babilônia tudo o que há em tua casa, tudo o que teus pais juntaram até este dia; não ficará coisa alguma, diz o Senhor."
        },
        {
          "numero": 18,
          "texto": "Até os teus mesmos filhos, que saírem de ti, que tiveres gerado, serão levados, e farão deles eunucos no palácio do rei de Babilônia."
        },
        {
          "numero": 19,
          "texto": "Ezequias respondeu a Isaías: É justa a palavra do Senhor que tu me anuncias; haja paz e verdade (ao menos) durante os meus dias."
        },
        {
          "numero": 20,
          "texto": "O resto das acções de Ezequias, o seu grande valor, a construção do reservatório e do aqueduto pelo qual conduziu a água para a cidade, não está tudo isto escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 21,
          "texto": "Ezequias adormeceu com seus pais. Em seu lugar reinou seu filho Manassés."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Manassés tinha doze anos quando começou a reinar, e reinou cinqüenta e cinco anos em Jerusalém. Sua mãe chamava-se Hafsiba."
        },
        {
          "numero": 2,
          "texto": "Ele fez o mal diante do Senhor, seguindo os ídolos das nações que o Senhor tinha expulsado diante dos filhos de Israel."
        },
        {
          "numero": 3,
          "texto": "Reedificou os lugares altos, que seu pai Ezequias tinha destruído, levantou os altares de Baal, plantou aschera, como tinha feito Acab, rei de Israel, e adorou todo o exército do céu, e prestou-lhe culto."
        },
        {
          "numero": 4,
          "texto": "Construiu altares (idólatras) na casa do Senhor, da qual o Senhor tinha dito: Eu estabelecerei o meu nome em Jerusalém."
        },
        {
          "numero": 5,
          "texto": "Edificou altares a todo o exército do céu nos dois átrios do templo do Senhor."
        },
        {
          "numero": 6,
          "texto": "Fez passar seu (próprio) filho pelo fogo; entregou-se a adivinhações, observou agouros. Instituiu magos, multiplicou os arúspices, de sorte que cometeu o mal diante do Senhor provocando a sua cólera."
        },
        {
          "numero": 7,
          "texto": "Pôs também o ídolo de Astarte, que tinha feito, no templo do Senhor, do qual o Senhor tinha dito a Davide e a Salomão, seu filho: Neste templo e em Jerusalém, que eu escolhi dentre rodas as tribos de Israel, estabelecerei o meu nome para sempre."
        },
        {
          "numero": 8,
          "texto": "Não mais permitirei que os israelitas ponham o pé fora da terra que dei a seus pais, contanto que eles guardem tudo o que eu lhes mandei, toda a lei que meu servo Moisés lhes deu."
        },
        {
          "numero": 9,
          "texto": "Eles, porém, não ouviram, mas foram seduzidos por Manassés, para fazerem ainda pior do que tinham feito as gentes que o Senhor tinha exterminado à vista dos filhos de Israel."
        },
        {
          "numero": 10,
          "texto": "Falou, pois, o Senhor por meio dos profetas, seus servos, dizendo:"
        },
        {
          "numero": 11,
          "texto": "Porque Manassés, rei de Judá, cometeu estas abominações, ainda mais detestáveis do que tudo quanto os Amorreus tinham feito antes dele, e fez pecar também Judá com as suas infâmias,"
        },
        {
          "numero": 12,
          "texto": "por isso diz o Senhor Deus de Israel: Vou fazer cair tais pragas sobre Jerusalém e Judá, que, a todo o que ouvir falar delas, ficar-lhe-ão retinindo (de terror) ambos os ouvidos."
        },
        {
          "numero": 13,
          "texto": "Estenderei sobre Jerusalém a (mesma) corda de Samaria e o peso da casa de Acab; limparei Jerusalém, como quem esfrega um prato, virando-o dum lado e doutro."
        },
        {
          "numero": 14,
          "texto": "Abandonarei os restos da minha herança e os entregarei nas mãos de seus inimigos, para serem assolados e roubados por todos os seus adversários,"
        },
        {
          "numero": 15,
          "texto": "porque cometeram o mal diante de mim e não deixaram de me irritar, desde o dia em que seus pais saíram do Egipto até hoje."
        },
        {
          "numero": 16,
          "texto": "Além disto, Manassés derramou arroios de sangue inocente, enchendo Jerusalém até à boca, afora os seus pecados com que tinha feito pecar Judá, induzindo-o a fazer o mal diante do Senhor."
        },
        {
          "numero": 17,
          "texto": "O resto das acções de Manassés, tudo o que ele fez, o pecado que cometeu, não está tudo escrito no livro das Crônicas dos reis de Judá?"
        },
        {
          "numero": 18,
          "texto": "Manassés adormeceu com seus pais, e foi sepultado no jardim de sua casa, no jardim de Oza. Em seu lugar reinou seu filho Amon."
        },
        {
          "numero": 19,
          "texto": "Tinha Amon vinte e dois anos, quando começou a reinar, e reinou dois anos em Jerusalém. Sua mãe chamava-se Messalemet, filha de Harus de Jeteba."
        },
        {
          "numero": 20,
          "texto": "Ele fez o mal diante do Senhor, como tinha feito Manassés, seu pai."
        },
        {
          "numero": 21,
          "texto": "Andou por todos os caminhos por onde tinha andado seu pai, serviu as abominações que tinha servido seu pai e adorou-as:"
        },
        {
          "numero": 22,
          "texto": "abandonou o Senhor Deus de seus pais, e não andou no caminho do Senhor."
        },
        {
          "numero": 23,
          "texto": "Seus servos armaram-lhe traições, e mataram-no em sua casa."
        },
        {
          "numero": 24,
          "texto": "Porém o povo do país matou todos aqueles que tinham conspirado contra o rei Amon, e constituiu rei a Josias, seu filho, em seu lugar."
        },
        {
          "numero": 25,
          "texto": "O resto das acções de Amon está escrito no livro das Crônicas dos reis de Judá."
        },
        {
          "numero": 26,
          "texto": "Sepultaram-no no seu sepulcro, no jardim de Oza. Seu filho Josias reinou em seu lugar."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Josias tinha oito anos quando começou a reinar, e reinou trinta e um anos em Jerusalém. Sua mãe chamava-se Idida, filha de Hadaia de Besecat."
        },
        {
          "numero": 2,
          "texto": "Ele fez o que era agradável aos olhos do Senhor, andou em todos os caminhos de Davide, seu pai, não declinando nem para a direita nem para a esquerda."
        },
        {
          "numero": 3,
          "texto": "No ano décimo oitavo do rei Josias, o rei enviou Safan, filho de Aslia, filho de Messulão, secretário do templo do Senhor, dizendo-lhe:"
        },
        {
          "numero": 4,
          "texto": "Vai ter com o pontífice Helcias, para se juntar o dinheiro que tem sido levado ao templo do Senhor, o qual os porteiros do templo têm recebido do povo."
        },
        {
          "numero": 5,
          "texto": "Seja dado (esse dinheiro) aos encarregados das obras da casa do Senhor, a fim de que o distribuam pelos que trabalham na reparação do templo do Senhor,"
        },
        {
          "numero": 6,
          "texto": "isto é, pelos carpinteiros e pedreiros, e pelos que reparam as paredes que têm brechas; será também empregado tal dinheiro em comprar madeiras e pedras das pedreiras para se reparar o templo do Senhor."
        },
        {
          "numero": 7,
          "texto": "Todavia não se lhes exigirão contas do dinheiro que recebem, porque são pessoas de probidade."
        },
        {
          "numero": 8,
          "texto": "O pontífice Helcias disse ao secretário Safan: Eu achei o livro da lei na casa do Senhor. Helcias deu este livro a Safan, que também o leu."
        },
        {
          "numero": 9,
          "texto": "O secretário Safan voltou ao rei, deu-lhe conta do que lhe tinha sido mandado, e disse: Os teus servos juntaram o dinheiro que se achou na casa do Senhor, e entregaram-no aos superintendentes das obras do templo do Senhor, a fim de o distribuirem pelos operários."
        },
        {
          "numero": 10,
          "texto": "O secretário Safan disse mais ao rei; O pontífice Helcias deu-me um livro. Safan leu-o diante do rei,"
        },
        {
          "numero": 11,
          "texto": "e o rei ao ouvir as palavras do livro da lei do Senhor, rasgou as suas vestes."
        },
        {
          "numero": 12,
          "texto": "E ordenou ao pontífice Helcias, a Aicão, filho de Safan, a Acobor, filho de Milica, a Safan, secretário, e a Asaias, oficial do rei, o seguinte:"
        },
        {
          "numero": 13,
          "texto": "Ide e consultai o Senhor acerca de mim, e do povo, e de todo o Judá, sobre as palavras deste livro que se achou, porque a ira do Senhor se acendeu grandemente contra nós, porque os nossos pais não ouviram as palavras deste livro, nem puseram em execução tudo o que nos fora prescrito."
        },
        {
          "numero": 14,
          "texto": "O pontífice Helcias, Aicão, Acobor, Safan e Asaias, foram ter com a profetiza Holda, mulher de Selum, filho de Tecua, filho de Araaz, guarda-roupa, a qual habitava em Jerusalém, no segundo bairro, e falaram com ela."
        },
        {
          "numero": 15,
          "texto": "Ela respondeu-lhes: Eis o que diz o Senhor Deus de Israel: Dizei ao homem que vos mandou ter comigo:"
        },
        {
          "numero": 16,
          "texto": "Estas coisas diz o Senhor: Vou fazer cair males sobre este lugar e sobre os seus habitantes, conforme todas as palavras da lei que o rei de Judá leu,"
        },
        {
          "numero": 17,
          "texto": "porque eles abandonaram-me e ofereceram sacrifícios a deuses estrangeiros, irritando-me em todas as obras das suas mãos; a minha indignação se acenderá contra este lugar, e não se extinguirá."
        },
        {
          "numero": 18,
          "texto": "Ao rei de Judá, que vos enviou a consultar o Senhor, direis assim: Eis o que diz o Senhor Deus de Israel: Porque ouviste as palavras do livro,"
        },
        {
          "numero": 19,
          "texto": "e o teu coração se atemorizou e te humilhaste diante do Senhor, depois de ouvidas as palavras contra este lugar e contra os seus habitantes, (isto é, que virã o a ser objecto de espanto e de execração) porque rasgaste os teus vestidos, e choraste diante de mim, eu também te ouvi, diz o Senhor;"
        },
        {
          "numero": 20,
          "texto": "por isso eu te farei descansar com teus pais, e serás sepultado em paz no teu sepulcro, para que os teus olhos não vejam todos os males que eu hei-de fazer cair sobre este lugar."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eles referiram ao rei o que a profetiza tinha dito. O rei mandou juntar em sua presença todos a anciães de Judá e de Jerusalém"
        },
        {
          "numero": 2,
          "texto": "e foi a o templo do Senhor, com todos os homens de Judá e todos os que habitavam em Jerusalém, os sacerdotes e os profetas, e todo o povo, desde o mais pequeno ao maior, e leu, ouvindo todos eles, todas as palavras do livro da aliança, que tinha sido achado na casa do Senhor."
        },
        {
          "numero": 3,
          "texto": "O rei pôs-se em pé sobre a tribuna e fez a aliança, diante do Senhor, de que (todos) andariam pelo caminho do Senhor e observariam os seus preceitos, ordenações e cerimônias, de todo o seu coração e com toda a sua alma, cumprindo as palavras desta aliança, que estavam escritas naquele livro. O povo concordou com este pacto."
        },
        {
          "numero": 4,
          "texto": "A seguir, o rei mandou ao pontífice Helcias, aos sacerdotes da segunda ordem e aos porteiros, que lançassem fora do templo do Senhor todos os vasos que tinham sido feitos para Baal, para Astarte e para toda a milícia do céu; queimou-os fora de Jerusalém, no vale do Cedron, e fez levar as suas cinzas para Betel."
        },
        {
          "numero": 5,
          "texto": "Exterminou os agoureiros, que tinham sido constituídos pelos reis de Judá para sacrificarem nos lugares altos nas cidades de Judá e nos arredores de Jerusalém, assim como os que queimavam incenso a Baal, ao sol, à lua, aos doze signos e a toda a milícia do céu."
        },
        {
          "numero": 6,
          "texto": "Mandou que se levasse o ídolo de Astarte da casa do Senhor para fora de Jerusalém, para o vale do Cedron; queimou-o aí, reduziu-o a cinzas, e mandou-as lançar sobre os sepulcros do povo."
        },
        {
          "numero": 7,
          "texto": "Derrubou os lugares de prostituição idolátrica, que havia na casa do Senhor, e nos quais as mulheres teciam uns como pavilhões para Astarte."
        },
        {
          "numero": 8,
          "texto": "Juntou todos os sacerdotes das cidades de Judá e profanou os altos, onde os sacerdotes sacrificavam, desde Gabaa até Bersabé, e destruiu os altares das portas à entrada da casa de Josué, governador da cidade, que ficava à esquerda da porta da cidade."
        },
        {
          "numero": 9,
          "texto": "Nem os sacerdotes dos altos (dali em diante) subiam ao altar do Senhor em Jerusalém, mas comiam semente do pão ázimo o no meio de seus irmãos."
        },
        {
          "numero": 10,
          "texto": "Profanou também o lugar de Tofet, que está no vale do filho de Enom, para que ninguém sacrificasse seu filho ou filha pelo fogo a Moloc."
        },
        {
          "numero": 11,
          "texto": "Tirou também os cavalos que os reis de Judá tinham consagrado ao sol, à entrada do templo do Senhor, perto da pousada do eunuco Natanmelec, que estava em Farurim, e queimou os carros do sol."
        },
        {
          "numero": 12,
          "texto": "O rei destruiu também os altares que estavam sobre o terraço da câmara de Acaz, os quais os reis de Judá tinham feito, e os altares que Manassés tinha construído nos dois átrios do templo do Senhor; e correu daí, e lançou as cinzas deles na torrente do Cedron."
        },
        {
          "numero": 13,
          "texto": "Profanou também o rei os lugares altos que havia em Jerusalém, na parte direita do monte (Olivete chamado) da Perdição, os quais Salomão, rei de Israel tinha edificado a Astarte, ídolo dos Sidónios, e a Camos, abominação de Moab, e a Melcom, abominação dos filhos de Amon."
        },
        {
          "numero": 14,
          "texto": "Fez em pedaços as estátuas, cortou os ascheras e encheu estes lugares de ossadas de mortos."
        },
        {
          "numero": 15,
          "texto": "Também o altar que havia em Betel, e o lugar alto que tinha edificado Jeroboão, filho de Nabat, o qual tinha feito pecar a Israel, ele os destruiu, queimou e reduziu a cinzas, incendiando igualmente o aschera."
        },
        {
          "numero": 16,
          "texto": "Josias, voltando, viu neste lugar os sepulcros, que havia pelo monte; mandou tirar os ossos dos sepulcros, queimou-os sobre o altar, e profanou-o segundo a palavra do Senhor, que tinha pronunciado o homem de Deus que tinha predito estas coisas."
        },
        {
          "numero": 17,
          "texto": "E disse; De quem é aquele monumento que eu vejo? Os cidadãos daquela cidade responderam-lhe; É o sepulcro do homem de Deus, que veio de Judá e que predisse estas coisas que tu fizeste sobre o altar de Betel."
        },
        {
          "numero": 18,
          "texto": "Ele disse; Deixai-o, ninguém toque nos seus ossos. E os seus ossos ficaram intactos, com os ossos do profeta que tinha vindo da Samaria."
        },
        {
          "numero": 19,
          "texto": "Destruiu também Josias todos os santuários dos lugares altos, que havia nas cidade da Samaria, os quais os reis de Israel tinham edificado, com irritação do Senhor, e fez-lhes tudo o que tinha feito em Betel."
        },
        {
          "numero": 20,
          "texto": "Matou todos os sacerdotes dos lugares altos, que neles estavam encarregados dos altares, e queimou sobre estes altares ossos humanos. Depois voltou a Jerusalém."
        },
        {
          "numero": 21,
          "texto": "O rei deu esta ordem a todo o povo; Celebrai a Páscoa em honra do Senhor vosso Deus, do modo que está escrito no livro desta aliança."
        },
        {
          "numero": 22,
          "texto": "Jamais se celebrou Páscoa igual, desde o tempo dos juízes que julgaram Israel, e durante todo o tempo dos reis de Israel e dos reis de Judá,"
        },
        {
          "numero": 23,
          "texto": "Páscoa igual a esta, que se celebrou em honra do Senhor, em Jerusalém no ano décimo oitavo do rei Josias."
        },
        {
          "numero": 24,
          "texto": "Josias aboliu também os necromantes e os adivinhos, os ídolos, as imundícies e as abominações que tinha havido no país de Judá e em Jerusalém, para cumprir as palavras da lei, que estavam escritas no livro que o pontífice Helcias achou no templo do Senhor."
        },
        {
          "numero": 25,
          "texto": "Não houve rei antes de Josias que lhe fosse semelhante, que se convertesse ao Senhor de todo o coração, de toda a sua alma e com toda a sua força, seguindo em tudo a lei de Moisés; nem depois dele houve outro semelhante."
        },
        {
          "numero": 26,
          "texto": "Contudo o Senhor não desistiu do seu extremo furor, com que se tinha acendido a sua indignação contra Judá, por causa dos crimes com que Manassés o tinha irritado (e porque o povo, apesar do zelo de Josias, continuava a ser presa da idolatria e da imoralidade)."
        },
        {
          "numero": 27,
          "texto": "Por isso o Senhor disse: Eu arrojarei também Judá de diante da minha face, como arrojei Israel, e abandonarei esta cidade de Jerusalém, que escolhi, e esta casa, da qual eu disse: O meu nome estará ali."
        },
        {
          "numero": 28,
          "texto": "O resto das acções de Josias, tudo o que ele fez, está escrito no livro das Crônicas dos reis de Judá."
        },
        {
          "numero": 29,
          "texto": "No seu reinado, o Faraó Necao, rei do Egipto, marchou contra o rei dos Assírios, para a banda do Eufrates. O rei Josias foi-lhe ao encontro, mas foi morto em Magedo, logo que (Necao) o viu."
        },
        {
          "numero": 30,
          "texto": "Seus servos levaram-no morto de Magedo e transportaram-no a Jerusalém, onde o sepultaram no seu sepulcro. O povo do país tomou Joacaz, filho de Josias, ungiu-o e constituiu-o rei, em lugar de seu pai."
        },
        {
          "numero": 31,
          "texto": "Tinha Joacaz vinte e três anos, quando começou reinar, e reinou três meses em Jerusalém. Sua mãe chamava-se Amital, filha de Jeremias, de Lobna."
        },
        {
          "numero": 32,
          "texto": "Ele fez o mal diante do Senhor, segundo tudo o que tinham feito seus pais."
        },
        {
          "numero": 33,
          "texto": "O Faraó Necao prendeu-o em Rebla, que está no país de Emat, para que ele não reinasse em Jerusalém, e impôs ao país a contribuição de cem talentos de prata e dum talento de ouro."
        },
        {
          "numero": 34,
          "texto": "O Faraó Necao constituiu rei a Eliacim, filho de Josias, para reinar em lugar de Josias, seu pai, e mudou-lhe o nome em Joaquim. Quanto a Joacaz, conduziu-o ao Egipto onde morreu."
        },
        {
          "numero": 35,
          "texto": "Joaquim deu a Faraó a prata e o ouro do imposto que tinha estabelecido por cabeça sobre o país, para se pagar o tributo conforme a ordem de Faraó; exigiu de cada um do povo do país, na proporção dos seus teres, tanto prata como ouro, para dar ao Faraó Necao."
        },
        {
          "numero": 36,
          "texto": "Tinha Joaquim vinte e cinco anos, quando começou a reinar, e reinou onze anos em Jerusalém. Sua mãe chamava-se Zébida, filha de Fadaia de Buma."
        },
        {
          "numero": 37,
          "texto": "Ele fez o mal diante do Senhor, segundo tudo o que tinham feito seus pais."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No tempo de Joaquim marchou Nabucodonosor, rei de Babilônia, contra Joaquim, que lhe ficou sujeito durante três anos. Depois revoltou-se contra ele."
        },
        {
          "numero": 2,
          "texto": "O Senhor mandou contra ele (por meio de Nabucodonosor) guerrilheiros dos Caldeus, guerrilheiros da Síria, guerrilheiros de Moab e guerrilheiros dos filhos de Amon, e fê-los ir contra Judá para o extinguirem, segundo a palavra do Senhor, que tinha dito pelos profetas, seus servos."
        },
        {
          "numero": 3,
          "texto": "Isto aconteceu em cumprimento da palavra do Senhor contra Judá, de o tirar da sua presença por causa de todos os crimes, que Manassés tinha cometido,"
        },
        {
          "numero": 4,
          "texto": "e por causa do sangue que ele derramou, tendo enchido Jerusalém de sangue de inocentes. Por isso o Senhor não quis mostrar-se propício."
        },
        {
          "numero": 5,
          "texto": "O resto das acções de Joaquim, tudo o que ele fez, está escrito no livro das Crônicas dos reis de Judá. Joaquim adormeceu com seus pais,"
        },
        {
          "numero": 6,
          "texto": "e, em seu lugar, reinou seu filho Joaquim."
        },
        {
          "numero": 7,
          "texto": "O rei do Egipto, daquele tempo em diante, não tentou mais sair do seu reino, porque o rei de Babilônia tinha levado tudo o que tinha sido do rei do Egipto, desde a torrente do Egipto até ao rio Eufrates."
        },
        {
          "numero": 8,
          "texto": "Joaquim tinha dezoito anos, quando começou a reinar, e reinou três meses em Jerusalém. Sua mãe chamava-se Noesta, filha de Elnatan, de Jerusalém."
        },
        {
          "numero": 9,
          "texto": "Ele fez o mal diante do Senhor segundo tudo o que seu pai tinha feito."
        },
        {
          "numero": 10,
          "texto": "Naquele tempo vieram os oficiais de Nabucodonosor, rei de Babilónia, contra Jerusalém, e a cidade foi bloqueada com trincheiras."
        },
        {
          "numero": 11,
          "texto": "Depois, Nabucodonosor, rei de Babilónia, veio pessoalmente com a sua gente contra a cidade para a expugnar."
        },
        {
          "numero": 12,
          "texto": "Joaquim, rei de Judá, foi ter com o rei de Babilônia, ele e sua mãe, seus servos, seus oficiais e seus eunucos. O rei de Babilônia recebeu-o no oitavo ano do seu reinado."
        },
        {
          "numero": 13,
          "texto": "Levou dali todos os tesouros da casa do Senhor e todos os tesouros da casa real, e despedaçou todos os vasos de ouro que Salomão, rei de Israel, tinha feito para o templo do Senhor, conforme a palavra do Senhor."
        },
        {
          "numero": 14,
          "texto": "Levou para o cativeiro toda a Jerusalém, todos os chefes, todos os valentes do exército, ao todo dez mil, e todos os artistas e ferreiros; não ficou nada, à excepção dos pobres, dentre o povo do país."
        },
        {
          "numero": 15,
          "texto": "Deportou também para Babilônia Joaquim, a mãe do rei, as mulheres do rei e os seus eunucos, e levou cativos de Jerusalém para Babilônia todos os grandes do país."
        },
        {
          "numero": 16,
          "texto": "Todos os homens robustos, em número de sete mil, os artistas e ferreiros, em número de mil, todos os homens fortes e guerreiros, o rei de Babilônia levou-os cativos para a Babilônia."
        },
        {
          "numero": 17,
          "texto": "Em lugar de Joaquim constituiu rei a Matanias, seu tio paterno, e pôs-lhe o nome de Sedecias."
        },
        {
          "numero": 18,
          "texto": "Sedecias tinha vinte e um anos, quando começou a reinar, e reinou onze anos em Jerusalém. Sua mãe chamava-se Amital, filha de Jeremias, de Lobna."
        },
        {
          "numero": 19,
          "texto": "Ele fez o mal diante do Senhor, segundo tudo o que tinha feito Joaquim."
        },
        {
          "numero": 20,
          "texto": "A ira do Senhor crescia contra Jerusalém e contra Judá, até os rejeitar da sua presença. Sedecias revoltou-se contra o rei de Babilônia."
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano nono do seu reinado, no décimo dia do décimo mês, veio Nabucodonosor, rei de Babilônia, com todo o seu exército contra Jerusalém, pôs-lhe cerco e construiu muros de aproximação (para o ataque) ao redor dela."
        },
        {
          "numero": 2,
          "texto": "A cidade ficou fechada e circunvalada até ao undécimo ano do rei Sedecias."
        },
        {
          "numero": 3,
          "texto": "Aos nove do mês... a cidade viu-se apertada da fome, e não havia pão para o povo da terra."
        },
        {
          "numero": 4,
          "texto": "Foi, então, aberta uma brecha na cidade, e todos os homens de guerra fugiram de noite pelo caminho da porta que está entre os dois muros, perto do jardim do rei. Entretanto os Caldeus apertavam o cerco da cidade. Sedecias fugiu pela estrada que conduz às planícies do deserto,"
        },
        {
          "numero": 5,
          "texto": "mas o exército dos Caldeus foi em seguimento do rei, e alcançou-o na planície de Jericó. Todos os guerreiros que estavam com ele foram dispersos, e abandonaram-no."
        },
        {
          "numero": 6,
          "texto": "Tendo prendido o rei, levaram-no a Reblata, ao rei da Babilônia, o qual pronunciou sentença contra ele."
        },
        {
          "numero": 7,
          "texto": "Degolou na presença de Sedecias os seus filhos; a ele vasou-lhe os olhos, prendeu com cadeias de bronze e levou para Babilônia."
        },
        {
          "numero": 8,
          "texto": "No dia sétimo do quinto mês, que é o décimo nono ano do rei de Babilônia, foi a Jerusalém Nabuzardan, general do exército e servo do rei de Babilônia."
        },
        {
          "numero": 9,
          "texto": "Queimou a casa do Senhor, a casa do rei e as casas de Jerusalém; entregou às chamas todos os grandes edifícios."
        },
        {
          "numero": 10,
          "texto": "Todo o exército dos Caldeus, que estava com o chefe da guarda, deitou abaixo por todos os lados os muros de Jerusalém."
        },
        {
          "numero": 11,
          "texto": "Nabuzardan, general do exército, transportou todo o resto do povo que tinha ficado na cidade, os desertores que já se tinham submetido ao rei de Babilônia, e o resto da plebe."
        },
        {
          "numero": 12,
          "texto": "Deixou alguns pobres da terra como viticultores e agricultores."
        },
        {
          "numero": 13,
          "texto": "Os Caldeus despedaçaram as colunas de bronze que estavam no templo do Senhor, as bases e o mar de bronze, que estavam na casa do Senhor, e transportaram para Babilônia todo o bronze."
        },
        {
          "numero": 14,
          "texto": "Levaram também as panelas de bronze, as jarras, os garfos, as taças, os graais e todos os vasos de bronze que se usavam no ministério."
        },
        {
          "numero": 15,
          "texto": "O general do exército levou também os turíbulos e os copos, tudo quanto era de ouro e tudo quanto era de prata."
        },
        {
          "numero": 16,
          "texto": "Quanto às duas colunas, ao mar de bronze e às bases que Salomão tinha feito no templo do Senhor, o peso do seu bronze era incalculável."
        },
        {
          "numero": 17,
          "texto": "Cada coluna tinha dezoito côvados de altura, e, em cima, um capitel de bronze de três côvados de alto; sobre o capitel da coluna, uma (espécie de) rede e romãs, tudo de bronze; a segunda coluna tinha os mesmos ornatos."
        },
        {
          "numero": 18,
          "texto": "O general do exército Ievou também Saraias primeiro sacerdote, e Sofonias, segundo sacerdote, e três porteiros."
        },
        {
          "numero": 19,
          "texto": "Levou um eunuco apanhado na cidade, que comandava a gente de guerra, e cinco homens dos que assistiam ao rei, os quais encontrou na cidade, e Sofer, inspector do exército, que exercitava os soldados bisonhos do povo do país, e sessenta homens do povo, que foram encontrados na cidade."
        },
        {
          "numero": 20,
          "texto": "Tomando-os Nabuzardan, general do exército, levou-os ao rei de Babilônia a Reblata."
        },
        {
          "numero": 21,
          "texto": "O rei de Babilônia matou-os em Reblata, no país de Emat. Assim Judá foi deportado do seu país."
        },
        {
          "numero": 22,
          "texto": "O governo do povo, que tinha ficado na terra de Judá, que Nabucodonosor, rei de Babilônia, tinha deixado, entregou-o a Godolias, filho de Aicão , filho de Safan."
        },
        {
          "numero": 23,
          "texto": "Todos os oficiais do exército e aqueles que estavam com eles, tendo sabido que o rei de Babilônia tinha nomeado governador a Godolias, foram ter com Godolias a Masfa. Eram: Ismael, filho de Natanias, Joanan, filho de Carée, Saraias, filho de Taneemet Netofatita, Jezonias, filho de Maacati, eles e os seus companheiros."
        },
        {
          "numero": 24,
          "texto": "Godolias declarou, sob juramento, a eles e aos seus companheiros: Não temais servir os Caldeus; ficai no país e servi ao rei de Babilônia, que estareis bem."
        },
        {
          "numero": 25,
          "texto": "Ao cabo de sete meses, aconteceu que veio Ismael, filho de Natanias, filho de Elisama, de sangue real, com dez homens em sua companhia, e feriram Godolias, que morreu; (feriram) também os Judeus e os Caldeus que estavam com ele em Masfa."
        },
        {
          "numero": 26,
          "texto": "Então todo o povo, desde pequeno até ao grande, e os oficiais do exército, levantando-se, fugiram para o Egipto, com medo dos Caldeus."
        },
        {
          "numero": 27,
          "texto": "No ano trigésimo sétimo da transmigração de Joaquim, rei de Judá, no dia vinte e sete do duodécimo mês, Evilmerodac, rei de Babilônia, no ano em que começou a reinar, levantou a cabeça humilhada de Joaquim, rei de Judá, tirando-o do cárcere."
        },
        {
          "numero": 28,
          "texto": "Falou-lhe beniguamente e pôs o seu trono acima do trono dos (outros) reis (subjugados) que estavam com ele em Babilônia."
        },
        {
          "numero": 29,
          "texto": "Mudou-lhe os vestidos de que tinha usado no cárcere, e Joaquim comia sempre à sua mesa todos os dias da sua vida."
        },
        {
          "numero": 30,
          "texto": "Assinou-lhe também para sempre o seu alimento, que lhe era dado todos os dias durante todo o tempo da sua vida."
        }
      ]
    }
  ]
}