{
  "livro": "Livro Segundo de Samuel",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sucedeu que, depois da morte de Saul, Davide voltou da derrota dos Amalecitas e esteve dois dias em Siceleg."
        },
        {
          "numero": 2,
          "texto": "Ao terceiro dia, apareceu um homem, que vinha do campo de Saul, com a roupa rasgada e a cabeça coberta de pó. Logo que chegou a Davide, prostrou-se com o rosto em terra, fazendo-lhe um a profunda reverência."
        },
        {
          "numero": 3,
          "texto": "Davide disse-lhe: Donde vens? Ele respondeu-lhe: Eu salvei-me do acampamento de Israel."
        },
        {
          "numero": 4,
          "texto": "Davide disse-lhe: O que aconteceu? Dize-mo. Ele respondeu: O povo fugiu da batalha, muitos do povo caíram mortos, e até Saul e seu filho Jónatas pereceram"
        },
        {
          "numero": 5,
          "texto": "Davide disse ao jovem que lhe dava esta nova: Como sabes tu que Saul e Jónatas, seu filho, morreram?"
        },
        {
          "numero": 6,
          "texto": "O jovem, que lhe dava a notícia, respondeu: Fui, casualmente, ao monte de Gelboé, e encontrei Saul que se apoiava sobre a sua lança, quando carros e cavaleiros se aproximavam dele."
        },
        {
          "numero": 7,
          "texto": "Olhando para trás e vendo-me, chamou-me. Tendo-lhe eu respondido: Aqui me tens"
        },
        {
          "numero": 8,
          "texto": "perguntou-me: Quem és tu? Eu respondi-lhe: Sou um Amalecita."
        },
        {
          "numero": 9,
          "texto": "Ele disse-me: Lança-te sobre mim e mata-me, porque estou muito angustiado, e toda a minha vida está ainda em mim."
        },
        {
          "numero": 10,
          "texto": "Lançando-me sobre ele, matei-o, porque via que ele não podia viver depois da derrota; tomei o diadema, que tinha na cabeça, e o bracelete do braço, e aqui o trouxe a ti, meu Senhor."
        },
        {
          "numero": 11,
          "texto": "Davide, porém, apanhando as suas vestes, as rasgou e (igualmente) todos os homens que estavam com ele."
        },
        {
          "numero": 12,
          "texto": "Fizeram pranto, chorando e jejuando, até a tarde por Saul e Jónatas, seu filho, pelo povo do Senhor e pela casa de Israel, porque tinha perecido à espada."
        },
        {
          "numero": 13,
          "texto": "Davide disse ao jovem que lhe trouxera a notícia: Donde és tu? Ele respondeu-lhe: Sou filho dum homem estrangeiro Amalecita."
        },
        {
          "numero": 14,
          "texto": "Davide disse-lhe: como não temeste estender a mão para matar o ungido do Senhor?"
        },
        {
          "numero": 15,
          "texto": "Davide (então), chamando um dos seus criados, disse-lhe: Vem cá, lança-te sobre esse homem. Ele feriu o amalecita, que morreu."
        },
        {
          "numero": 16,
          "texto": "Davide disse-lhe: O teu sangue (caia) sobre a tua cabeça, porque a tua própria boca falou contra ti, ao dizer: Eu matei o ungido do Senhor."
        },
        {
          "numero": 17,
          "texto": "Então Davide compôs este cântico fúnebre sobre Saul e sobre Jónatas, seu filho,"
        },
        {
          "numero": 18,
          "texto": "e ordenou que o ensinassem aos filhos de Judá. É o Cântico do Arco, e está escrito no livro do Justo:"
        },
        {
          "numero": 19,
          "texto": "A tua glória, Israel, pereceu sobre os teus montes. Como caíram os heróis?"
        },
        {
          "numero": 20,
          "texto": "Não o noticies em Get, nem o publiqueis nas ruas de Ascalon, para que não se alegrem as filhas dos Filisteus, não exultem as filhas dos incircuncidados."
        },
        {
          "numero": 21,
          "texto": "ó montes de Gelboé, nem orvalho, nem chuva caiam sobre vós; nem haja campos de (que oferecer) primícias, porque lá foi lançado por terra o escudo dos fortes, o escudo de Saul, como se não tivesse sido ungido com óleo."
        },
        {
          "numero": 22,
          "texto": "Sem sangue de mortos, sem gordura de fortes, o arco de Jónatas nunca voltou para trás, e a espada de Saul nunca se retirou em vão."
        },
        {
          "numero": 23,
          "texto": "Saul e Jónatas, amáveis e belos na sua vida, também na morte se não separaram. Eram mais ligeiros do que as águias, mais valentes do que os leões."
        },
        {
          "numero": 24,
          "texto": "Filhas de Israel, chorai sobre Saul, que vos vestia de púrpura entre as delícias, e que vos dava os ornamentos de ouro para vosso enfeite."
        },
        {
          "numero": 25,
          "texto": "Como foi morto Jónatas sobre os teus montes? Como caíram os fortes no combate?"
        },
        {
          "numero": 26,
          "texto": "Choro por ti, ó meu irmão Jónatas, que eras para mim tão querido! A tua amizade era mais preciosa para mim que o amor das mulheres!"
        },
        {
          "numero": 27,
          "texto": "Como caíram os heróis? Como pereceram os fortes guerreiros!"
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto Davide consultou o Senhor, dizendo: Irei eu para alguma das cidades de Judá? O Senhor respondeu-lhe: Vai. Davide disse: Para onde irei? O Senhor respondeu-lhe: Para Hebron."
        },
        {
          "numero": 2,
          "texto": "Foi, pois, Davide com as suas duas mulheres, Aquinoão de Jezrael, e Abigail, viúva de Nabal do Carmelo."
        },
        {
          "numero": 3,
          "texto": "Levou também a gente que estava com ele, cada um com a sua família, ficando todos a morar nas povoações de Hebron."
        },
        {
          "numero": 4,
          "texto": "Vieram os homens de Judá, e ungiram ali Davide, para reinar sobre a casa de Judá. Soube Davide que os homens de Jabes de Galaad tinham sepultado Saul;"
        },
        {
          "numero": 5,
          "texto": "e enviou mensageiros aos homens de Jabes de Galaad, a dizer-lhes: Bem-ditos sejais do Senhor, vós que praticastes esta obra de misericórdia com Saul, vosso senhor, dando-lhe sepultura."
        },
        {
          "numero": 6,
          "texto": "Agora o Senhor vos recompensará certamente segundo a sua misericórdia e verdade. Eu também vos agradecerei esta acção que fizestes."
        },
        {
          "numero": 7,
          "texto": "Cobrem alento as vossas mãos, sede fortes, porque, ainda que tenha morrido Saul, vosso senhor, a casa de Judá ungiu-me por seu rei."
        },
        {
          "numero": 8,
          "texto": "Abner, porém, filho de Ner, general do exército de Saul tomou Isboset, filho de Saul, levou-o por todo o acampamento"
        },
        {
          "numero": 9,
          "texto": "e constituiu-o rei sobre Galaad, sobre Gessuri, sobre Jezrael, sobre Efraim, sobre Benjamim e sobre todo o Israel."
        },
        {
          "numero": 10,
          "texto": "Isboset, filho de Saul, tinha quarenta anos, quando começou a reinar em Israel, e reinou dois anos. Só a casa de Judá seguiu Davide."
        },
        {
          "numero": 11,
          "texto": "O tempo que Davide reinou, em Hebron, sobre a casa de Judá, foi de sete anos e seis meses."
        },
        {
          "numero": 12,
          "texto": "Abner, filho de Ner, com a gente de Isboset, filho de Saul, saiu do acampamento e foi para Gabaon."
        },
        {
          "numero": 13,
          "texto": "Joab, filho de Sarvia, e os homens de Davide, saíram e encontraram-se com eles perto da piscina de Gabaon. Tendo-se aproximado, acamparam uns dum lado da piscina, e outros do outro lado."
        },
        {
          "numero": 14,
          "texto": "Abner disse a Joab: Saiam alguns jovens, e escaramucem diante de nós. Joab respondeu: Saiam."
        },
        {
          "numero": 15,
          "texto": "Levamtaram-se e avançaram, em número igual, doze de Benjamim, por parte de Isboset, filho de Saul, e doze da gente de Davide."
        },
        {
          "numero": 16,
          "texto": "Cada um (destes) tomando pela cabeça o seu opositor, enterrou a espada no costado do seu contrário, e morreram (todos) ao mesmo tempo. Por isso foi dado àquele lugar o nome de Campo dos valentes de Gabaon."
        },
        {
          "numero": 17,
          "texto": "Seguiu-se uma crua batalha naquele dia, e Abner e os homens de Israel foram postos em fuga pelas tropas de Davide."
        },
        {
          "numero": 18,
          "texto": "Estavam ali os três filhos de Sarvia, Joab, Abisai e Asael. Asael era muito ligeiro na carreira, como uma gazela selvagem."
        },
        {
          "numero": 19,
          "texto": "(Ora) Asael perseguia Abner, e não declinava nem para a direita nem para a esquerda, correndo incessantemente atrás dele."
        },
        {
          "numero": 20,
          "texto": "Abner voltou-se para trás e disse: Tu não és Asael? Ele respondeu: Sou eu."
        },
        {
          "numero": 21,
          "texto": "Abner disse-lhe: Vai para a direita ou para a esquerda, apanha algum desses jovens, e toma os seus despojos. Mas Asael não quis deixar de o perseguir."
        },
        {
          "numero": 22,
          "texto": "Abner disse outra vez a Asael: Retira-te, não me sigas, para que eu não me veja obrigado a atravessar-te, e não possa eu mais aparecer diante de teu irmão Joab."
        },
        {
          "numero": 23,
          "texto": "Asael desprezou ouvi-lo e não quis desviar-se. Então Abner feriu-o no ventre com a parte inferior da lança, saindo a lança por trás. Morreu ali mesmo, onde caiu. Todos os que passavam por aquele lugar, em que Asael caíra morto, paravam."
        },
        {
          "numero": 24,
          "texto": "Enquanto Joab e Abisai seguiam Abner, que ia fugindo, pôs-se o sol, ao chegarem ao outeiro do aqueduto, que está defronte do vale, sobre o caminho do deserto de Gabaon."
        },
        {
          "numero": 25,
          "texto": "Os filhos de Benjamim uniram-se com Abner, e, cerrados num batalhão, fizeram alto no cimo de um cabeço."
        },
        {
          "numero": 26,
          "texto": "Abner, gritando a Joab, disse: Não se saciará de sangue a tua espada? Ignoras porventura que, no fim, vem a desesperação? Para quando guardas dizer ao povo que deixe de perseguir seus irmãos?"
        },
        {
          "numero": 27,
          "texto": "Joab respondeu: Viva o Senhor, que se não tivesses falado, o povo não deixaria de perseguir seus irmãos, antes de amanhã, de manhã."
        },
        {
          "numero": 28,
          "texto": "Joab tocou a trombeta, e todo o exército fez alto; não perseguiram mais Israel, nem travaram mais combate."
        },
        {
          "numero": 29,
          "texto": "Abner e os seus caminharam pela planície toda aquela noite, passaram o Jordão e, percorrido todo o país de Bet-horon, chegaram ao seu acampamento."
        },
        {
          "numero": 30,
          "texto": "Joab, tendo desistido de perseguir Abner, voltando para trás, juntou todo o povo. Da gente de Davide faltaram dezanove homens, sem contar Asael."
        },
        {
          "numero": 31,
          "texto": "Os soldados de Davide tinham ferido, dos de Benjamim e dos que estavam com Abner, trezentos e setenta homens, que morreram."
        },
        {
          "numero": 32,
          "texto": "Tomaram (o corpo de) Asael e enterraram-no na sepultura de seu pai em Belém. Marcharam, toda a noite, Joab e os homens que estavam com ele, e ao raiar do dia chegaram a Hebron."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Houve uma longa guerra entre a casa de Saul e a casa de Davide, adiantando-se Davide e fortificando-se cada vez mais, enquanto que a casa de Saul decaía todos os dias."
        },
        {
          "numero": 2,
          "texto": "Nasceram filhos a Davide em Hebron. O seu primogênito foi Amnon, (que teve) de Aquinoão Jezraelita;"
        },
        {
          "numero": 3,
          "texto": "depois deste, (teve) Queleab de Abigail, viúva de Nabal do Carmelo; o terceiro foi Absalão, filho de Maaca, filha de Tolmai, rei de Gessur;"
        },
        {
          "numero": 4,
          "texto": "O quarto foi Adonias, filho de Hagit; o quinto foi Safatia, filho de Abital;"
        },
        {
          "numero": 5,
          "texto": "o sexto Jetraão, filho de Elga, mulher de Davide. Estes (filhos) nasceram a Davide em Hebron."
        },
        {
          "numero": 6,
          "texto": "Continuando a guerra entre a casa de Saul e a casa de Davide, Abner, filho de Ner, governava a casa de Saul."
        },
        {
          "numero": 7,
          "texto": "Saul tinha tido uma mulher secundária, chamada Resfa, filha de Aia. Isboset disse a Abner:"
        },
        {
          "numero": 8,
          "texto": "Por que te juntaste tu à mulher secundária de meu pai? Ele, em extremo irado por estas palavras de Isboset, disse; Porventura sou eu (desprezível) como a cabeça de um cão, eu que sou hoje o adversário de Judá, que usei de piedade com a casa de Saul, teu pai, com seus irmãos e parentes, e que te não entreguei nas mãos de Davide? E tu buscas hoje em mim motivo para me arguires a propósito desta mulher?"
        },
        {
          "numero": 9,
          "texto": "Deus trate a Abner com toda a sua severidade, se eu não procurar para Davide o que o Senhor lhe prometeu com juramento,"
        },
        {
          "numero": 10,
          "texto": "fazendo que o reino seja transferido da casa de Saul, e que o trono de Davide seja elevado sobre Israel e sobre Judá, desde Dan até Bersabee."
        },
        {
          "numero": 11,
          "texto": "(Isboset) não lhe pode responder coisa alguma, porque o temia."
        },
        {
          "numero": 12,
          "texto": "Abner enviou mensageiros a Davide, que da sua parte lhe disseram; A quem pertence o país? E que acrescentassem: Faze amizade comigo, e eu te ajudarei a voltar para ti todo o Israel."
        },
        {
          "numero": 13,
          "texto": "Davide respondeu: óptimo; eu farei amizade contigo, mas peço-te um a coisa: que não me venhas ver, sem me trazeres contigo Micol, filha de Saul; deste modo virás, e me verás."
        },
        {
          "numero": 14,
          "texto": "Davide enviou mensageiros a Isboset, filho de Saul, a dizer-lhe: Restitue-me Micol, minha mulher, que eu desposei por ter matado cem Filisteus."
        },
        {
          "numero": 15,
          "texto": "Isboset mandou tirá-la ao seu (segundo) marido, Faltiel, filho de Lais,"
        },
        {
          "numero": 16,
          "texto": "e o seu (segundo) marido a seguia chorando até Baurim. Abner disse-lhe: Vai, e volta para trás. E ele voltou."
        },
        {
          "numero": 17,
          "texto": "Começou Abner a tratar com os anciães de Israel, dizendo: Muito tempo há que vós desejáveis que Davide reinasse sobre vós."
        },
        {
          "numero": 18,
          "texto": "Fazeio-o, pois, agora, porque o Senhor disse a Davide: Eu salvarei por meio do meu servo o meu povo de Israel da mão dos Filisteus e de todos os seus inimigos."
        },
        {
          "numero": 19,
          "texto": "Do mesmo modo falou Abner aos de Benjamim, e, a seguir, foi ter com Davide em Hebron para lhe dizer tudo o que os de Israel e todos os de Benjamim tinham resolvido."
        },
        {
          "numero": 20,
          "texto": "Abner apresentou-se a Davide em Hebron, com vinte homens. Davide deu um banquete a Abner e aos homens que tinham ido com ele."
        },
        {
          "numero": 21,
          "texto": "Abner disse a Davide: Eu Irei para reunir a ti, meu senhor e rei, todo o Israel, e farei aliança contigo, para que reines sobre todos, como deseja o teu coração. Tendo David e despedido Abner, e tendo-se este ido em paz,"
        },
        {
          "numero": 22,
          "texto": "chegaram logo os homens de Davide e Joab, os quais, tendo matado uns ladrões, traziam uma grande presa. Abner, porém, já não estava com Davide em Hebron, porque o tinha despedido, e ele tinha-se retirado em paz."
        },
        {
          "numero": 23,
          "texto": "Joab, com todo o exército que estava com ele, chegou depois; não faltou, porém, quem dissesse a Joab: Abner, filho de Ner, veio ter com o rei, e este o despediu, e ele foi-se em paz."
        },
        {
          "numero": 24,
          "texto": "Joab foi ter com o rei e disse: Que fizeste? Abner acaba de vir ter contigo; por que o despediste e o deixaste retirar?"
        },
        {
          "numero": 25,
          "texto": "Tu não sabes que Abner, filho de Ner, veio ter contigo para te enganar, para saber as tuas saídas e as tuas entradas e para sondar tudo quanto fazes?"
        },
        {
          "numero": 26,
          "texto": "Joab logo que saiu de junto de Davide, enviou mensageiros atrás de Abner, e o fez voltar da cisterna de Sira, sem Davide o saber."
        },
        {
          "numero": 27,
          "texto": "Voltando Abner a Hebron, Joab chamou-o à parte, dentro da porta, como para lhe falar em segredo, e aí mesmo o feriu no ventre e matou, para vingar o sangue de Asael, seu irmão."
        },
        {
          "numero": 28,
          "texto": "Ouvindo Davide o que tinha acontecido, disse: Eu e o meu reino, para sempre estamos inocentes, diante do Senhor, do sangue de Abner, filho de Ner."
        },
        {
          "numero": 29,
          "texto": "Ele caia sobre a cabeça de Joab e sobre toda a casa de seu pai, e nunca falte na casa de Joab quem padeça de gonorreia, quem seja leproso, quem pegue no fuso, quem seja morto à espada e quem esteja privado de pão."
        },
        {
          "numero": 30,
          "texto": "Joab e Abisai, seu Irmão, mataram Abner, porque ele tinha morto (em legitima defesa) seu irmão Asael na batalha de Gabaon."
        },
        {
          "numero": 31,
          "texto": "Davide disse a Joab e a todo o povo, que estava com ele; Rasgai as vossas vestes, cobri-vos de saco e chorai nos funerais de Abner. O rei Davide ia atrás do féretro."
        },
        {
          "numero": 32,
          "texto": "Logo que sepultaram Abner em Hebron, o rei Davide levantou a voz e chorou sobre a sepultura de Abner, chorando também todo o povo."
        },
        {
          "numero": 33,
          "texto": "O rei, pranteando Abner, cantou assim: Abner não morreu como costumam morrer os cobardes."
        },
        {
          "numero": 34,
          "texto": "As tuas mãos não foram atadas, nem os teus pés carregados de grilhões, mas tu caíste, como se cai diante dos filhos da iniquidade. Todo o povo, repetindo o mesmo, chorou sobre ele."
        },
        {
          "numero": 35,
          "texto": "Todo o povo se acercou de Davide, para que ele tomasse algum alimento, antes de findar o dia, mas ele jurou: Deus me trate com todo o rigor, se eu provar pão ou o quer que seja, antes do sol posto."
        },
        {
          "numero": 36,
          "texto": "Todo o povo ouviu e achou bem, como achava bem tudo o que o rei fazia."
        },
        {
          "numero": 37,
          "texto": "E todo o povo, todo o Israel, reconheceu naquele dia que o rei não tivera parte alguma no assassinato de Abner, filho de Ner."
        },
        {
          "numero": 38,
          "texto": "O rei disse ao seus servos: Não sabeis que um chefe, um grande homem, caiu hoje em Israel?"
        },
        {
          "numero": 39,
          "texto": "Eu, embora ungido rei, sou brando; estes homens, filhos de Sarvia, são mais duros que eu. O Senhor dê, a quem faz mal, segundo a sua malícia."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quando Isboset, filho de Saul, soube que Abner tinha sido morto em Hebron, perdeu a força de suas mãos, e todo o Israel ficou perturbado."
        },
        {
          "numero": 2,
          "texto": "Tinha o filho de Saul a seu serviço dois capitães de ladrões, um dos quais se chamava Baana, e outro Recab, filhos de Remon de Berot, da tribo de Benjamim, pois Berot era contada (entre as cidades) de Benjamim."
        },
        {
          "numero": 3,
          "texto": "Os Berotitas haviam fugido para Getaim, e moraram lá com o forasteiros até àquele tempo."
        },
        {
          "numero": 4,
          "texto": "Jónatas, filho de Saul, tinha um filho aleijado dos pés, porque, aos cinco anos, quando chegou de Jezrnel a nova (da morte) de Saul e de Jónatas, sua ama, tomando-o e fugindo, na precipitação da fuga o deixou cair, e, assim ele ficou coxo. Chamava-se Mifiboset."
        },
        {
          "numero": 5,
          "texto": "Vindo os filhos de Remon, Berotita, Recab e Baana, entraram em casa de Isboset no maior calor do dia. Ele estava no seu leito, dormindo a sesta. A porteira da casa, estando a limpar trigo, tinha adormecido."
        },
        {
          "numero": 6,
          "texto": "Entraram, pois, na casa sem ser sentidos, Recab e Baana, a tomar umas espigas de trigo; feriram Isboset no ventre e fugiram."
        },
        {
          "numero": 7,
          "texto": "Quando eles entraram em casa, Isboset dormia em cima do seu leito no quarto; ferindo-o, mataram-no e, cortando-lhe a cabeça, andaram toda a noite pelo caminho do deserto."
        },
        {
          "numero": 8,
          "texto": "Levaram a cabeça de Isboset a Davide, a Hebron, e disseram ao rei: Eis a cabeça de Isboset, filho de Saul, teu inimigo, que procurava tirar-te a vida. O Senhor vingou hoje o rei, meu senhor, de Saul e da sua linhagem"
        },
        {
          "numero": 9,
          "texto": "Todavia Davide, respondendo a Recab e a Baana, seu irmão, filhos de Remon Berotlta, disse-lhe: Viva o Senhor, que livrou a minha alma de toda a angústia!"
        },
        {
          "numero": 10,
          "texto": "Àquele que me anunciou: Morreu Saul cuidando que me trazia uma boa nova, fiz que o prendessem e matassem em Siceleg, quando ele julgava ter merecido alvíçaras pela nova;"
        },
        {
          "numero": 11,
          "texto": "quanto mais agora que homens malvados mataram um homem Inocente dentro da sua casa, sobre o seu leito, não vingarei eu o sangue derramado pelas vossas mãos, exterminando-vos da terra?"
        },
        {
          "numero": 12,
          "texto": "Davide deu ordem aos seus criados e eles os mataram e, cortando-lhes as mãos e os pés, penduraram-nos sobre a piscina de Hebron. Depois, tomando a cabeça de Isboset, sepultaram-na do sepulcro de Abner, em Hebron."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Todas as tribos de Israel foram ter com Davide a Hebron, dizendo: Aqui nos tens, somos teus ossos e tua carne (porque descendemos todos de Jacob)."
        },
        {
          "numero": 2,
          "texto": "Ainda quando Saul era rei sobre nós, já eras tu o que conduzias e reconduzias Israel. Demais, o Senhor disse-te: Tu apascentarás o meu povo de Israel, serás condutor de Israel."
        },
        {
          "numero": 3,
          "texto": "Foram também os anciães de Israel ter com o rei a Hebron, e ali o rei Davide fez aliança com eles diante do Senhor, e eles ungiram Davide rei sobre Israel."
        },
        {
          "numero": 4,
          "texto": "Davide tinha trinta anos, quando começou a reinar, e reinou quarenta anos."
        },
        {
          "numero": 5,
          "texto": "Reinou, em Hebron, sete anos e meio sobre Judá; trinta e três anos, em Jerusalém, sobre todo o Israel e sobre Judá."
        },
        {
          "numero": 6,
          "texto": "O rei foi com toda a gente que tinha consigo a Jerusalém, contra os Jebuseus, que moravam, naquele território. Estes disseram a Davide: Não entrarás cá, sem que lances fora os cegos e os coxos, os quais estão dizendo: Davide não entrará aqui."
        },
        {
          "numero": 7,
          "texto": "Porém Davide tomou a fortaleza de Sião, que é a cidade de Davide."
        },
        {
          "numero": 8,
          "texto": "Naquele dia Davide disse: Todo o que ferir os Jêbuseus e atingir o alto da fortaleza e expulsar os cegos e os coxos, inimigos de Davide, (será chefe e príncipe). Por isso se diz em provérbio: Nem cego nem coxo entrarão no templo."
        },
        {
          "numero": 9,
          "texto": "Davide habitou na fortaleza, e chamou-a cidade de Davide; levantou edifícios ao redor, desde Melo, e no interior."
        },
        {
          "numero": 10,
          "texto": "Davide ia-se fortificando e crescendo mais e mais, e o Senhor Deus dos exércitos era com ele."
        },
        {
          "numero": 11,
          "texto": "Hiram, rei de Tiro, enviou mensageiros a Davide, com madeira de cedro, assim como carpinteiros e canteiros que edificaram uma casa a Davide."
        },
        {
          "numero": 12,
          "texto": "Davide reconheceu que o Senhor o tinha confirmado rei sobre Israel, e que exaltava o seu reino por amor do seu povo de Israel."
        },
        {
          "numero": 13,
          "texto": "Davide tomou outras mulheres, de segunda e primeira ordem, de Jerusalém, depois que veio de Hebron, e teve delas filhos e filhas."
        },
        {
          "numero": 14,
          "texto": "Estes são os nomes dos que lhe nasceram em Jerusalém: Samua, Sobab, Natan, Salomão,"
        },
        {
          "numero": 15,
          "texto": "Jebabar, Elisua, Nefeg,"
        },
        {
          "numero": 16,
          "texto": "Jafa, Elisama, Elioda e Elifalet."
        },
        {
          "numero": 17,
          "texto": "Os Filisteus, ouvindo dizer que Davide tinha sido ungido rei sobre Israel, subiram todos em busca de Davide. Sabendo isto Davide, retirou-se a um lugar forte."
        },
        {
          "numero": 18,
          "texto": "Os Filisteus fizeram uma incursão pelo vale dos Refains."
        },
        {
          "numero": 19,
          "texto": "Davide consultou o Senhor, dizendo: Marcharei contra os Filisteus? Entregarmos-ás tu nas minhas mãos? O Senhor respondeu a Davide: Vai, que eu entregarei os Filisteus nas tuas mãos."
        },
        {
          "numero": 20,
          "texto": "Foi, pois, Davide a Baal Farasim, onde os derrotou, e disse: O Senhor irrompeu sobre os meus inimigos à minha vista, como águas que irrompem sobre os diques, despedaçando-os. Por isso aquele lugar foi chamado Baal Farasim."
        },
        {
          "numero": 21,
          "texto": "Os Filisteus deixaram lá os seus ídolos, os quais Davide e a sua gente levaram (para queimar)."
        },
        {
          "numero": 22,
          "texto": "Os Filisteus voltaram novamente e espalharam-se pelo vale dos Refains."
        },
        {
          "numero": 23,
          "texto": "Davide consultou o Senhor: Irei eu contra os Filisteus, e entregá-los-ás nas minhas mãos? O Senhor respondeu-lhe: Não vás direto a eles, mas dá volta por detrás deles, e irás contra eles, do lado dos balsameiros."
        },
        {
          "numero": 24,
          "texto": "Quando ouvires um rumor como de passos, entre as copas dos balsameiros, então travarás a batalha, porque o Senhor marchará então diante de ti, para ferir o acampamento dos Filisteus."
        },
        {
          "numero": 25,
          "texto": "Fez, pois, Davide como o Senhor lhe tinha mandado, e derrotou os Filisteus desde Gabaa até chegar a Gezer."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Davide juntou de novo todos os homens escolhidos de Israel, em número de trinta mil,"
        },
        {
          "numero": 2,
          "texto": "levantou-se e partiu com toda a gente da tribo de Judá, que, estava com ele, para transportar a arca de Deus, sobre a qual é invocado o nome do Senhor dos exércitos, que tem o seu assento sobre ela, entre os querubins."
        },
        {
          "numero": 3,
          "texto": "Puseram a arca de Deus sobre um carro novo, e levaram-na da casa de Abinadab, que estava sobre a colina. Oza e Ahlo, filhos de Abinadab, conduziam o carro novo."
        },
        {
          "numero": 4,
          "texto": "Tendo-a tirado da casa de Abinadab, que estava sobre a colina, Ahio ia adiante da arca guardando a arca de Deus."
        },
        {
          "numero": 5,
          "texto": "Davide, porém, e todo o Israel dançavam diante do Senhor ao som de toda a casta de instrumentos de madeira, e cítaras, e liras, e tímpanos, e sistros, e címbalos."
        },
        {
          "numero": 6,
          "texto": "Quando chegaram à eira de Nacon, Oza estendeu a mão para a arca de Deus e susteve-a, porque os bois escoicinhavam, e tinham-na feito pender."
        },
        {
          "numero": 7,
          "texto": "O Senhor indignou-se muito contra Oza, e feriu-o pela sua temeridade: Oza caiu morto ali mesmo junto da arca de Deus."
        },
        {
          "numero": 8,
          "texto": "Davide contristou-se, porque o Senhor tinha ferido Oza. Aquele lugar ficou-se chamando até ao dia de hoje: Castigo de Oza."
        },
        {
          "numero": 9,
          "texto": "Davide temeu o Senhor, naquele dia, dizendo: Como entrará a arca do Senhor em minha casa?"
        },
        {
          "numero": 10,
          "texto": "E não quis que levassem a arca do Senhor para sua casa, na cidade de Davide, mas fê-la ir para casa de Obededom, de Get."
        },
        {
          "numero": 11,
          "texto": "A arca do Senhor esteve três meses em casa de Obededom, de Get, e o Senhor abençoou Obededom e toda a sua casa."
        },
        {
          "numero": 12,
          "texto": "Foi anunciado ao rei Davide que o Senhor tinha abençoado Obededom e tudo o que lhe pertencia, por causa da arca de Deus. Foi então Davide, e levou a arca de Deus de casa de Obededom para a cidade de Davide, com um jubiloso cortejo."
        },
        {
          "numero": 13,
          "texto": "Quando os que levavam a arca do Senhor tinham dado seis passos, foi oferecido um sacrifício de um boi e de um carneiro."
        },
        {
          "numero": 14,
          "texto": "Davide dançava diante do Senhor com todas as suas forças, cingido dum éfode de linho."
        },
        {
          "numero": 15,
          "texto": "Davide e toda a casa de Israel conduziram a arca do testamento do Senhor com júbilo e ao som de trombetas."
        },
        {
          "numero": 16,
          "texto": "Quando entrou a arca do Senhor na cidade de Davide, Micol, filha de Saul, olhando da janela, viu o rei Davide dançando e saltando diante do Senhor, e desprezou-o em seu coração."
        },
        {
          "numero": 17,
          "texto": "Introduziram a arca do Senhor e colocaram-na no seu lugar, no meio do tabernáculo, que Davide lhe tinha preparado; depois disto Davide ofereceu holocaustos e vítimas pacíficas diante do Senhor."
        },
        {
          "numero": 18,
          "texto": "Quando acabou de oferecer os holocaustos e as vítimas pacíficas, abençoou o povo em nome do Senhor dos exércitos."
        },
        {
          "numero": 19,
          "texto": "A seguir distribuiu a todo o povo de Israel, tanto a homens como a mulheres, a cada um um a torta de pão, um pedaço de carne de vaca assada, e uma pasta de uvas. E retirou-se todo o povo, cada um para sua casa."
        },
        {
          "numero": 20,
          "texto": "Retirou-se também Davide a sua casa, para a abençoar. Micol, filha de Saul, tendo saído ao encontro de Davide, disse: Que bela figura fez hoje o rei de Israel, despindo-se (das suas insígnias), diante das escravas de seus vassalos, e desnudando-se como faria um chocarreiro"
        },
        {
          "numero": 21,
          "texto": "Davide disse a Micol: Diante do Senhor, que me escolheu, preferindo-me a teu pai e a toda a sua família, e que me mandou que fosse eu o condutor do povo do Senhor em Israel,"
        },
        {
          "numero": 22,
          "texto": "não só dançarei, mas também me farei mais vil do que me tenho feito, serei mais humilde aos teus olhos, e com isto aparecerei com mais glória diante das escravas, de que falaste."
        },
        {
          "numero": 23,
          "texto": "E Micol, filha de Saul, não teve mais filhos até ao dia da sua morte."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora aconteceu que, estando o rei estabelecido em sua casa, e tendo-lhe o Senhor dado paz por todas as partes com todos os seus inimigos,"
        },
        {
          "numero": 2,
          "texto": "disse ele ao profeta Natan: Tu não vês que habito numa casa de cedro, enquanto a arca de Deus está posta debaixo dumas peles?"
        },
        {
          "numero": 3,
          "texto": "Natan respondeu ao rei: Vai e faze tudo o que tens no coração, porque o Senhor é contigo."
        },
        {
          "numero": 4,
          "texto": "Naquela mesma noite, o Senhor falou a Natan, dizendo:"
        },
        {
          "numero": 5,
          "texto": "Vai e dize ao meu servo Davide: Eis o que o diz o Senhor: Porventura serás tu que me edificarás uma casa para eu habitar?"
        },
        {
          "numero": 6,
          "texto": "Vê que eu, desde que tirei da terra do Egipto os filhos de Israel até ao dia de hoje, não habitei em nenhum a casa, mas tenho caminhado debaixo dum pavilhão e duma tenda."
        },
        {
          "numero": 7,
          "texto": "Em todos os lugares, por onde passei com todos os filhos de Israel, falei eu porventura a algum dos chefes de Israel, a esses que mandei pastorear o meu povo de Israel, dizendo: Por que não me edificais uma casa de cedro?"
        },
        {
          "numero": 8,
          "texto": "Dirás, pois, ao meu servo Davide: Eis o que diz O Senhor dos exércitos: Eu tirei-te das pastagens, quando ias seguindo os gados, para que fosses o condutor do meu povo de Israel;"
        },
        {
          "numero": 9,
          "texto": "por toda a parte por onde andaste, estive contigo, exterminei diante de ti todos os teus inimigos, e fiz o teu nome tão ilustre como o nome dos grandes que há na terra;"
        },
        {
          "numero": 10,
          "texto": "fixei um lugar ao meu povo de Israel e coloquei-o nele, onde habitará, sem ser mais perturbado (se permanecer fiel aos meus preceitos); os filhos da iniquidade não tornarão a afligi-lo como dantes,"
        },
        {
          "numero": 11,
          "texto": "desde o dia em que eu constituí juízes sobre o meu povo de Israel; dei-te paz, (livrando-te) de todos os teus inimigos. (Pois agora) o Senhor te anuncia (desde já) que te fará uma casa."
        },
        {
          "numero": 12,
          "texto": "Quando se completarem os teus dias, e dormires com teus pais, suscitarei depois de ti a tua posteridade, que nascerá de ti, e firmarei o seu reino."
        },
        {
          "numero": 13,
          "texto": "Ele edificará uma casa em meu nome, e eu estabelecerei para sempre o trono de seu reino."
        },
        {
          "numero": 14,
          "texto": "Eu serei para ele um pai, e ele será para mim um filho. Se ele cometer alguma coisa iníqua, eu o castigarei com vara de homens, e com açoutes de filhos de homens."
        },
        {
          "numero": 15,
          "texto": "Porém , não retirarei dele a minha misericórdia, como a retirei de Saul, a quem expulsei de diante da minha face."
        },
        {
          "numero": 16,
          "texto": "A tua casa será estável, o teu reino se perpetuará diante do teu rosto, e o teu trono será firme para sempre."
        },
        {
          "numero": 17,
          "texto": "Seguindo todas estas palavras e toda esta visão, falou Natan a Davide."
        },
        {
          "numero": 18,
          "texto": "Entrou o rei Davide, sentou-se diante, do Senhor e disse: Quem sou eu, ó Senhor Deus, e que casa é a minha, para tu me teres elevado a este ponto?"
        },
        {
          "numero": 19,
          "texto": "Mas isto mesmo te pareceu pouco, ó Senhor Deus, pois falaste também (prometendo a permanência) da casa de teu servo para tempos distantes; porque esta é a lei do homem, ó Senhor Deus."
        },
        {
          "numero": 20,
          "texto": "Que poderá, pois, acrescentar ainda Davide, falando contigo? Tu, ó Senhor Deus, conheces o teu servo."
        },
        {
          "numero": 21,
          "texto": "Por atenção à tua palavra e segundo o teu coração, fizeste todas estas maravilhas, até ao ponto de as dares a saber ao teu servo."
        },
        {
          "numero": 22,
          "texto": "Por isso, ó Senhor Deus, mostraste a tua grandeza! Ninguém há semelhante a ti, nem há Deus, fora de ti, segundo tudo o que temos ouvido com os nossos ouvidos."
        },
        {
          "numero": 23,
          "texto": "Que nação há, na terra, igual ao teu povo de Israel, a quem Deus foi resgatar, para o fazer seu povo, dar-lhe um nome célebre, e operar em seu favor prodígios (tão) terríveis, a fim de o tirar da escravidão do Egipto, (e a fim de punir aquela terra), o seu povo, e o seu (falso) deus?"
        },
        {
          "numero": 24,
          "texto": "Tu estabeleceste o povo de Israel, para ser eternamente o teu povo, e tu te fizeste o seu Deus, ó Senhor Deus."
        },
        {
          "numero": 25,
          "texto": "Agora, pois, ó Senhor Deus, faze que tenha efeito para sempre a palavra que pronunciaste acerca do teu servo e da sua casa, e faze como disseste,"
        },
        {
          "numero": 26,
          "texto": "para que o teu nome seja eternamente engrandecido e se diga: O Senhor dos exércitos é o Deus de Israel. A casa de teu servo Davide permanecerá estável diante do Senhor,"
        },
        {
          "numero": 27,
          "texto": "porque tu, ó Senhor dos exércitos, Deus de Israel, te revelaste ao ouvido do teu servo, dizendo: Eu te edificarei uma casa; por isso o teu servo se animou a dirigir-te esta prece."
        },
        {
          "numero": 28,
          "texto": "Agora, ó Senhor Deus, tu és Deus e as tuas palavras são verdadeiras. Ora tu mesmo prometeste ao teu servo estes bens;"
        },
        {
          "numero": 29,
          "texto": "começa, pois, e abençoa a casa de teu servo, para que ela subsista para sempre diante de ti, porque tu, ó Senhor Deus, é que falaste, e com a tua bênção será para sempre bem-dita a casa do teu servo."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto Davide derrotou os Filisteus e humilhou-os, tirando-lhes o mando da sua capital."
        },
        {
          "numero": 2,
          "texto": "Derrotou também os Moabitas, e (os prisioneiros) mediu-os a cordel, fazendo-os deitar por terra: duas medidas de cordel para a morte e uma medida avantajada para a vida. E ficou Moab sujeito a Davide, pagando-Ihe tributo."
        },
        {
          "numero": 3,
          "texto": "Davide derrotou também Adadezer, filho de Roob, rei de Soba, quando marchou para estender os seus domínios até ao rio Eufrates."
        },
        {
          "numero": 4,
          "texto": "Tendo-lhe Davide tomado mil e setecentos cavaleiros e vinte mil peões, cortou os jarretes a todos os cavalos dos carros; deles reservou sòmente (os precisos) para cem carros."
        },
        {
          "numero": 5,
          "texto": "Vieram também os Sírios de Damasco, para darem socorro a Adadezer, rei de Soba, e Davide matou vinte e dois mil Sírios."
        },
        {
          "numero": 6,
          "texto": "Davide pôs guarnição na Síria de Damasco, e a Síria foi submetida a Davide, ficando-lhe tributária. O Senhor guardou Davide em todas as expedições que fez."
        },
        {
          "numero": 7,
          "texto": "Davide tomou as armas de ouro, que tinham os servos de Adadezer, e levou-as para Jerusalém."
        },
        {
          "numero": 8,
          "texto": "De Bete e de Berot, cidades de Adadezer, Davide tomou uma grande quantidade de cobre."
        },
        {
          "numero": 9,
          "texto": "Quando Tou, rei de Emat, ouviu dizer que Davide tinha quebrado todas as forças a Adadezer,"
        },
        {
          "numero": 10,
          "texto": "enviou Jorão, seu filho, ao rei Davide para o saudar, dando-lhe os parabéns, e para lhe dar graças por ter vencido e destroçado Adadezer, porque Tou era inimigo de Adadezer. (Jorão) levava na sua mão vasos de ouro, de prata e de cobre,"
        },
        {
          "numero": 11,
          "texto": "os quais o rei Davide consagrou também ao Senhor, com a prata e ouro, que lhe tinha consagrado do despojo de todas as nações que sujeitara,"
        },
        {
          "numero": 12,
          "texto": "da Síria e de Moab, dos filhos de Amon, dos Filisteus e de Amalec, com os despojos de Adadezer, filho de Roob, rei de Soba."
        },
        {
          "numero": 13,
          "texto": "Adquiriu Davide grande fama, quando, na volta da conquista da Síria, matou dezoito mil homens no vale das Salinas."
        },
        {
          "numero": 14,
          "texto": "Pôs na Idumeia guarnições, e toda a Idumeia ficou sujeita a Davide. O Senhor guardou Davide em todas as expedições que fez."
        },
        {
          "numero": 15,
          "texto": "Reinou Davide sobre todo o Israel, e julgava também e administrava justiça a todo o seu povo."
        },
        {
          "numero": 16,
          "texto": "Josafat, filho de Ailude, era seu cronista;"
        },
        {
          "numero": 17,
          "texto": "Sadoc, Joab, filho de Sarvia, era o general dos seus exércitos; filho de Aquitob, e Aquimeleque, filho de Abiatar, eram pontífices; Saraias era secretário;"
        },
        {
          "numero": 18,
          "texto": "Banaias, filho de Jojada, mandava nos Cereteus e Feleteus; e os filhos de Davide eram seus conselheiros íntimos."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Davide disse: Sabeis se ficou alguém da casa de Saul, para que eu lhe faça bem por amor de Jónatas?"
        },
        {
          "numero": 2,
          "texto": "Ora havia um criado da casa de Saul, chamado Siba, que o rei chamou à sua presença, e ao qual disse: Tu és Siba? E ele respondeu: Sou eu, teu servo."
        },
        {
          "numero": 3,
          "texto": "O rei disse: Porventura ficou alguém da casa de Saul, para quem eu possa usar de misericórdia (grande como) de Deus? Siba respondeu ao rei: Ficou ainda um filho de Jónatas, aleijado dos pés."
        },
        {
          "numero": 4,
          "texto": "Onde está ele? disse Davide. Siba disse ao rei: Está em Lodabar, em casa de Maquir, filho de Amiel."
        },
        {
          "numero": 5,
          "texto": "Mandou, pois, o rei Davide buscá-lo, e o fez trazer de Lodabar, de casa de Maquir, filho de Amiel."
        },
        {
          "numero": 6,
          "texto": "Mifiboset, filho de Jónatas, filho de Saul, tendo chegado à presença de Davide, prostrou-se com o rosto por terra e fez-lhe uma profunda reverência. Davide disse: Mifiboset? Ele respondeu: Aqui tens o teu servo."
        },
        {
          "numero": 7,
          "texto": "Davide disse-lhe: Não temas, porque eu estou resolvido a fazer-te todo o bem em atenção a Jónatas, teu pai, restituir-te-ei todos os bens de Saul, teu avô, e tu comerás sempre à minha mesa."
        },
        {
          "numero": 8,
          "texto": "Mifiboset, inclinando-se profundamente, disse: Quem sou eu, teu servo, para tu teres olhado para um cão morto como eu sou?"
        },
        {
          "numero": 9,
          "texto": "Mandou o rei chamar Siba, criado de Saul, e disse-lhe: Eu dei ao filho do teu amo tudo o que pertencia a Saul e a toda a sua casa."
        },
        {
          "numero": 10,
          "texto": "Tu, pois, com teus filhos e servos, cultivar-lhe-ás as suas terras, e cuidarás de subministrar ao filho do teu amo alimentos para que se sustente; Mifiboset, porém, filho do teu amo, comerá sempre à minha mesa. Ora Siba tinha quinze filhos e vinte servos."
        },
        {
          "numero": 11,
          "texto": "Siba disse ao rei: Conforme tu mandaste, ó rei meu senhor, ao teu servo, assim o fará teu servo. Quanto a Mifiboset (repetiu Davide) comerá à minha mesa, como um dos filhos do rei."
        },
        {
          "numero": 12,
          "texto": "Mifiboset tinha um filho ainda criança, chamado Mica, e toda a parentela da casa de Siba estava ao seu serviço."
        },
        {
          "numero": 13,
          "texto": "Vivia Mifiboset em Jerusalém, porque todos os dias comia à mesa do rei. Era coxo de ambos os pés."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aconteceu, depois disto, morrer o rei dos Amonitas, sucedendo-lhe, no reino, Hanon, seu filho,"
        },
        {
          "numero": 2,
          "texto": "Davide disse: Eu mostrarei benevolência a Hanon, filho de Naas, como seu pai me mostrou a mim. Enviou, pois, Davide em baixadores, para o consolar na morte de seu pai. Todavia, quando os enviados de Davide chegaram ás terras dos Amonitas,"
        },
        {
          "numero": 3,
          "texto": "os príncipes dos Amonitas disseram a Hanon, seu senhor: Tu cuidas que é em honra de teu pai, que Davide te enviou estes homens para te consolar? Não te enviou, antes, os seus servos para investigarem e reconhecerem a cidade, e para a destruirem?"
        },
        {
          "numero": 4,
          "texto": "Prendeu, então, Hanon os servos de Davide, mandou-lhes rapar metade da barba e cortar-lhes metade dos seus vestidos, até cerca da cintura, e despediu-os."
        },
        {
          "numero": 5,
          "texto": "Davide, quando isto lhe foi referido, mandou enviados ao seu encontro porque aqueles homens estavam sobremaneira, envergonhados com a afronta que lhes dissessem: Deixai-vos estar em Jericó, até que vos cresça a barba, e depois voltareis."
        },
        {
          "numero": 6,
          "texto": "Considerando os Amonitas que tinham injuriado Davide, mandaram aos Sírios de Rood e aos Sírios de Soba, e tomaram deles a seu soldo vinte mil homens de pé, mais de mil homens dos do rei de Maaca e doze mil dos de Tob."
        },
        {
          "numero": 7,
          "texto": "Advertido disto Davide, mandou Joab (contra eles) com todas as suas tropas."
        },
        {
          "numero": 8,
          "texto": "Os Amonitas saíram à campanha, dispondo o seu exército em batalha em frente à entrada da porta (da cidade); os Sírios de Soba, os de Roob, os de Istob e os de Maaca, estavam a parte no campo."
        },
        {
          "numero": 9,
          "texto": "Joab, vendo que estava preparada batalha contra ele, assim pela frente como pela retaguarda, escolheu entre os melhores de Israel, e formou em linha de batalha contra os Sírios."
        },
        {
          "numero": 10,
          "texto": "O resto do exército entregou-o a seu Irmão Abisai, que dirigiu o combate contra os Amonitas."
        },
        {
          "numero": 11,
          "texto": "Joab disse-lhe: Se os Sírios prevalecerem contra mim, virás em meu socorro: se os Amonitas prevalecerem contra ti, eu te socorrerei."
        },
        {
          "numero": 12,
          "texto": "Mostra-te como homem de coragem, e pelejemos pelo nosso povo e pela cidade do nosso Deus. O Senhor fará como bem lhe parecer."
        },
        {
          "numero": 13,
          "texto": "Joab, com a gente que estava com ele, travou o combate contra os Sírios, os quais fugiram logo diante dele."
        },
        {
          "numero": 14,
          "texto": "Os Amonitas, vendo que os Sírios tinham fugido, fugiram também eles, diante de Abisai, e entraram na cidade. Joab voltou dos filhos de Amon, e foi para Jerusalém"
        },
        {
          "numero": 15,
          "texto": "Os Sírios, vendo que tinham sido derrotados por Israel, tornaram a refazer-se."
        },
        {
          "numero": 16,
          "texto": "Adadezer mandou vir os Sírios, que estavam da outra banda do rio, e conduziu as suas tropas; Sobac, general do exército de Adadezer, comandava-as."
        },
        {
          "numero": 17,
          "texto": "Davide, informado disto, juntou todo o Israel, passou o Jordão e foi até Helam. Os Sírios ordenaram o seu exército contra Davide e combateram contra ele,"
        },
        {
          "numero": 18,
          "texto": "mas puseram-se em fuga à vista de Israel; Davide destroçou setecentos carros dos Sírios e quarenta mil homens de cavalo, e feriu Sobac, general do exército, o qual morreu logo."
        },
        {
          "numero": 19,
          "texto": "Todos os reis, que tinham ido em auxílio de Adadezer, vendo que estavam vencidos pelos Israelitas, tiveram medo e fugiram à vista dos Israelitas, em número de cinqüenta e oito mil homens, e fizeram pazes com os Israelitas ficando-lhes sujeitos. De então por diante os Sírios não ousaram mais dar socorro aos Amonitas."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora sucedeu que, decorrido um ano, no tempo em que os reis costumam ir para a guerra, Davide enviou Joab com os seus oficiais e todo o (exército de) Israel, que destruíram os Amonitas, e sitiaram Raba. Davide, porém, ficou em Jerusalém."
        },
        {
          "numero": 2,
          "texto": "Enquanto assim passavam as coisas, levantando-se, uma tarde, Davide de dormir a sesta, pôs-se a passear no terraço do palácio real e viu uma mulher que se banhava, defronte do seu terraço, mulher muito formosa."
        },
        {
          "numero": 3,
          "texto": "Mandou o rei saber quem era aquela mulher. Disseram-lhe que era Betsabé, filha de Elião, mulher de Urias Heteu."
        },
        {
          "numero": 4,
          "texto": "Então Davide mandou mensageiros, que Iha trouxessem. Ela veio e Davide dormiu com ela. Ela purificou-se logo da sua imundicie,"
        },
        {
          "numero": 5,
          "texto": "e voltou para sua casa tendo concebido. E mandou dizer a Davide: Concebi."
        },
        {
          "numero": 6,
          "texto": "Davide mandou dizer a Joab: Envia-me Urias Heteu. Joab enviou Urias a Davide."
        },
        {
          "numero": 7,
          "texto": "Urias apresentou-se a Davide, e Davide perguntou-lhe se passava bem Joab e o povo, e como ia a guerra."
        },
        {
          "numero": 8,
          "texto": "Davide disse a Urias: Vai para tua casa, e lava os teus pés. Urias saiu do palácio do rei, e após ele foi-lhe mandado alimento da mesa real."
        },
        {
          "numero": 9,
          "texto": "Urias, porém, dormiu junto da porta do palácio real com outros oficiais do seu senhor, e não foi a sua casa."
        },
        {
          "numero": 10,
          "texto": "Avisaram disto a Davide, dizendo: Urias não foi a sua casa. Davide disse a Urias: Não vieste tu duma jornada? Por que não foste a tua casa?"
        },
        {
          "numero": 11,
          "texto": "Urias respondeu a Davide: Enquanto a arca de Deus, e Israel e Judá, habitam debaixo de tendas, e o meu senhor Joab e os servos do meu senhor dormem sobre a terra dura, eu deveria ir para minha casa comer, beber e dormir com minha mulher? Pela tua vida e pela saúde da tua alma (juro que) não farei tal coisa."
        },
        {
          "numero": 12,
          "texto": "Disse Davide a Urias: Fica ainda hoje aqui, e amanhã te enviarei. Urias ficou em Jerusalém aquele dia e o seguinte."
        },
        {
          "numero": 13,
          "texto": "Davide convidou-o a comer e a beber em sua presença, e embriagou-o, mas Urias, saindo já de noite, dormiu na sua cama com os oficiais do seu senhor, e não foi a sua casa."
        },
        {
          "numero": 14,
          "texto": "Chegada a manhã, Davide escreveu um a carta a Joab, enviando-lha por mão de Urias."
        },
        {
          "numero": 15,
          "texto": "Dizia na carta: Ponde Urias na frente, onde for mais rijo o combate, e desamparai-o, para que seja ferido e morra."
        },
        {
          "numero": 16,
          "texto": "Joab, tendo sitiado a cidade, pôs Urias defronte do lugar onde sabia que estavam os homens mais valentes (dos inimigos)."
        },
        {
          "numero": 17,
          "texto": "Tendo os homens da cidade feito uma sortida, combatiam contra Joab, e morreram alguns do exército de Davide, morrendo também Urias Heteu."
        },
        {
          "numero": 18,
          "texto": "Joab mandou dizer a Davide tudo o que se tinha passado no combate,"
        },
        {
          "numero": 19,
          "texto": "e deu ao mensageiro esta ordem; Depois que tiveres acabado de contar ao rei tudo o que se passou no combate,"
        },
        {
          "numero": 20,
          "texto": "se vires que ele se indigna e diz: Por que fostes vós combater tão perto dos muros? Não sabíeis que são muitos os dardos que se arremessam do alto do muro?"
        },
        {
          "numero": 21,
          "texto": "Quem matou Abimeleque, filho de Jerobaal? Não foi uma mulher que, do alto da muralha, atirou para cima dele um pedaço de mó de moinho, e o matou em Tebes? Porque vos aproximastes tanto dos muros? tu lhe dirás: Também morreu o teu servo Urias Heteu."
        },
        {
          "numero": 22,
          "texto": "Partiu o mensageiro que, chegando junto de Davide, lhe referiu tudo o que Joab lhe tinha mandado,"
        },
        {
          "numero": 23,
          "texto": "O mensageiro disse a Davide: Os inimigos prevaleceram contra nós e fizeram uma saída contra o nosso acampamento, mas nós, dando sobre eles, os perseguimos até à porta da cidade."
        },
        {
          "numero": 24,
          "texto": "Os frecheiros dirigiram os tiros contra os teus servos, do alto do muro, e morreram alguns dos servos do rei, morrendo também Urias Heteu, teu servo."
        },
        {
          "numero": 25,
          "texto": "Davide disse ao mensageiro: Dirás isto a Joab: Não percas por isso o ânimo, porque os sucessos da guerra são vários; ora perece um, ora perece outro, aos golpes da espada; anima os teus soldados e esforça-os contra a cidade, para a destruires."
        },
        {
          "numero": 26,
          "texto": "A mulher de Urias soube que Urias, seu marido, tinha morrido, e chorou por ele."
        },
        {
          "numero": 27,
          "texto": "Passado o tempo do luto, Davide mandou-a vir para o seu palácio, tomou-a por sua mulher, e ela deu-lhe á luz um filho. Mas isto que Davide tinha feito foi desagradável aos olhos do Senhor."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor, pois, enviou Natan a Davide, e Natan, tendo chegado à sua presença, disse-lhe: Havia numa cidade (do teu reino) dois homens, um rico e outro pobre."
        },
        {
          "numero": 2,
          "texto": "O rico tinha ovelhas e bois em grande número."
        },
        {
          "numero": 3,
          "texto": "O pobre, porém, não tinha coisa alguma, senão uma ovelhinha, que comprara e criara, e que tinha crescido em sua casa juntamente com seus filhos, comendo do seu pão, bebendo do seu mesmo copo e dormindo no seu regaço; e ele queria-lhe com o se fosse uma sua filha."
        },
        {
          "numero": 4,
          "texto": "Tendo chegado um hóspede a casa do rico, não querendo este tocar nas suas ovelhas nem nos seus bois, para dar um banquete ao hóspede, que lhe tinha chegado, tomou a ovelha do pobre e preparou-a para dar de comer ao homem que tinha vindo a sua casa."
        },
        {
          "numero": 5,
          "texto": "Davide, sumamente indignado contra tal homem, disse a Natan: Viva o Senhor, um homem que tal fez é digno de morte."
        },
        {
          "numero": 6,
          "texto": "Pagará o quádruplo da ovelha, por ter feito dela o que fez, e não ter poupado (o pobre)."
        },
        {
          "numero": 7,
          "texto": "Então Natan disse a Davide: Tu és esse homem. Eis o que diz o Senhor Deus de Israel: Eu te ungi rei sobre Israel, e te livrei da mão de Saul,"
        },
        {
          "numero": 8,
          "texto": "dei-te a casa do teu senhor, pus ao teu dispor as suas mulheres, a casa de Israel e de Judá; se isto é pouco, juntar-te-ei ainda coisas muito maiores."
        },
        {
          "numero": 9,
          "texto": "Por que desprezaste, pois a palavra do Senhor, até cometeres o mal diante de meus olhos? Fizeste perecer à espada Urias Heteu, e tomaste para tua mulher a que era sua mulher, e mataste-lo com a espada dos filhos de Amon."
        },
        {
          "numero": 10,
          "texto": "Por esta razão não se apartará jamais a espada da tua casa, porque me desprezaste, tomando a mulher de Urias Heteu, para ser tua mulher."
        },
        {
          "numero": 11,
          "texto": "Eis pois o que diz o Senhor: Eu suscitarei da tua mesma casa o mal sobre ti, tomarei as tuas mulheres, à tua vista, e dá-las-ei a um teu próximo, que dormirá com as tuas mulheres à luz deste sol."
        },
        {
          "numero": 12,
          "texto": "Tu procedeste ocultamente, mas eu farei estas coisas à vista de todo o Israel, à luz do sol."
        },
        {
          "numero": 13,
          "texto": "Davide disse a Natan; Pequei contra o Senhor. Natan respondeu a Davide: Também o Senhor perdoou o teu pecado (por ver o teu arrependimento): não morrerás."
        },
        {
          "numero": 14,
          "texto": "Todavia, visto que tu, pelo que fizeste, deste lugar a que os inimigos do Senhor blasfemem, morrerá irremissivelmente o filho, que te nasceu (do adultério)."
        },
        {
          "numero": 15,
          "texto": "E Natan voltou para sua casa. O Senhor feriu (de enfermidade) o menino, que a mulher de Urias tinha dado à luz a Davide, e ele adoeceu gravemente."
        },
        {
          "numero": 16,
          "texto": "Davide fez oração ao Senhor pelo menino, jejuou rigorosamente e, retirando-se à parte, prostrou-se sobre a terra."
        },
        {
          "numero": 17,
          "texto": "Os anciães da sua casa vieram para o abrigar a levantar-se do chão, mas ele não o quis fazer, nem comeu com eles."
        },
        {
          "numero": 18,
          "texto": "Ao sétimo dia, morreu o menino, e os servos de Davide não ousaram dizer-lhe que o menino tinha morrido, porque diziam: Quando o menino ainda vivia, nós falávamos-lhe, e ele não queria ouvir-nos; quanto mais se afligirá ele, se lhe dissermos que o menino morreu?"
        },
        {
          "numero": 19,
          "texto": "Davide, porém, vendo os seus servos a falar em segredo, compreendeu que o menino tinha morrido e disse-lhes: Porventura morreu o menino? Eles responderam-lhe: Morreu."
        },
        {
          "numero": 20,
          "texto": "Então Davide levantou-se do chão, lavou-se e ungiu-se, e, tendo mudado de roupa, entrou na casa do Senhor e o adorou (completamente resignado). (Depois) foi para sua casa e pediu que lhe pusessem de comer, e comeu."
        },
        {
          "numero": 21,
          "texto": "Os seus servos disseram-lhe: Como fizeste assim? Tu jejuaste e choraste pelo menino, quando ele ainda vivia, e, agora que morreu, levantaste-te e comeste?"
        },
        {
          "numero": 22,
          "texto": "(Davide) respondeu: Eu jejuei e chorei pelo menino enquanto vivo, porque dizia: Quem sabe se talvez o Senhor terá pena de mim e fará viver o menino?"
        },
        {
          "numero": 23,
          "texto": "Mas agora que ele morreu, por que hei-de jejuar? Porventura posso eu fazê-lo ainda viver? Eu Irei para junto dele, mas ele não voltará mais para junto de mim."
        },
        {
          "numero": 24,
          "texto": "Depois Davide consolou sua mulher Betsabé, foi dormir com ela, e ela gerou um filho, a que pôs o nome de Salomão. O Senhor o amou,"
        },
        {
          "numero": 25,
          "texto": "e enviou o profeta Natan, o qual deu ao menino o nome de Amável ao Senhor, porque o Senhor o amava."
        },
        {
          "numero": 26,
          "texto": "Entretanto Joab continuava a combater contra Raba dos Amonitas, e tomou a cidade real."
        },
        {
          "numero": 27,
          "texto": "e Joab enviou mensageiros a Davide, dizendo: Tenho combatido contra Raba, e a cidade das Águas está tomada."
        },
        {
          "numero": 28,
          "texto": "Agora, junta o resto do povo, vem ao sítio da cidade e toma-a, para não suceder que, tendo eu destruído a cidade, se atribua ao meu nome a vitória."
        },
        {
          "numero": 29,
          "texto": "Juntou Davide todo o povo, marchou contra Raba e, depois de ter combatido, a tomou."
        },
        {
          "numero": 30,
          "texto": "Tirou da cabeça do rei dos Amonitas o seu diadema, que pesava um talento de ouro, enriquecido de pedras preciosíssimas, o qual foi posto na cabeça de Davide. E levou da cidade muitíssimos despojos."
        },
        {
          "numero": 31,
          "texto": "Quanto aos seus moradores deportou-os, empregando-os em serrar, em a fiar ferros, em serviços com machados e em trabalhos em fornos de cozer tijolo. Assim fez a todas as cidades dos Amonitas. Em seguida, Davide voltou com todo o exército para Jerusalém"
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aconteceu, depois disto, que Amnon, filho de Davide, se enamorou de Tamar, Irmã de Absalão filho de Davide, a qual era duma rara beleza."
        },
        {
          "numero": 2,
          "texto": "Apaixonou-se de tal modo por ela que, por causa do seu amor, caiu doente, pois sendo ela virgem, parecia-lhe difícil fazer com ela coisa alguma contra a honestidade."
        },
        {
          "numero": 3,
          "texto": "Tinha porém Amnon um (mau) amigo, homem muito sagaz, chamado Jonadab, filho de Semaa, irmão de Davide."
        },
        {
          "numero": 4,
          "texto": "Este disse a Amnon: Como vais tu de dia para dia emagrecendo, ó filho do rei? Por que te não descobres tu comigo? Amnon disse-lhe: Eu amo Tamar, irmã do meu irmão (consanguineo) Absalão."
        },
        {
          "numero": 5,
          "texto": "Respondeu-lhe Jonadab; Deita-te na tua cama e finge que estás doente; quando teu pai te vier visitar, dize-lhe: Peço-te que mandes vir aqui minha irmã Tamar, para que me dê de comer, e me prepare algum prato, que eu possa comer da sua mão."
        },
        {
          "numero": 6,
          "texto": "Deitou-se, pois, Amnon na cama e começou a fingir-se doente. Tendo ido o rei visitá-lo, disse Amnon ao rei: Peço-te que mandes vir minha irmã Tamar, para que faça á minha vista dois pastéizinhos, que eu coma da sua mão."
        },
        {
          "numero": 7,
          "texto": "Mandou Davide a casa de Tamar dizer-lhe; Vem a casa de teu irmão Amnon, e faze-lhe alguma coisa de comer."
        },
        {
          "numero": 8,
          "texto": "Tamar foi a casa de seu irmão Amnon, que estava na cama, e, tomando um pouco de farinha, misturou-a e, adelgaçando-a, cozeu à sua vista uns pastèizinhos."
        },
        {
          "numero": 9,
          "texto": "Tomando o que tinha cozido, lançou-o num prato e pôs-lhe diante, mas Amnon não quis comer e disse: Façam sair todos para fora. Tendo feito sair todos para fora,"
        },
        {
          "numero": 10,
          "texto": "Amnon disse a Tamar: Chega-me cá à alcova essa comida, para que eu a coma da tua mão. Tomou pois Tamar o que tinha cozido, e levou-o a seu irmão Amnon à alcova."
        },
        {
          "numero": 11,
          "texto": "Logo que ela lhe pôs diante o prato, pegou nela, e disse: Vem, minha irmã, deita-te comigo."
        },
        {
          "numero": 12,
          "texto": "Porém ela respondeu-lhe: Não, meu Irmão, não me faças esta violência, pois que isto não é lícito em Israel; não faças tal loucura."
        },
        {
          "numero": 13,
          "texto": "Eu não poderei sofrer o meu opróbrio, e tu passarás em Israel por um insensato; mais vale que fales ao rei (para me tomar como esposa), e ele não me negará a ti."
        },
        {
          "numero": 14,
          "texto": "Amnon não quis ceder a seus rogos, e, como era mais forte do que ela, violentou-a e desflorou-a."
        },
        {
          "numero": 15,
          "texto": "Amnon ganhou-lhe uma extrema aversão, de sorte que o ódio que concebeu contra ela excedia muito o amor que antes lhe tivera. Amnon disse-lhe: Levan­ta-te, e vai-te."
        },
        {
          "numero": 16,
          "texto": "Ela respondeu-lhe: Este ultraje que tu agora me fazes, lançando-me fora, é maior do que aquele que primeiro me fizeste. Amnon não a quis ouvir,"
        },
        {
          "numero": 17,
          "texto": "antes, chamando um criado que o servia, disse-lhe: Deita-a fora daqui, e fecha a porta nas suas costas."
        },
        {
          "numero": 18,
          "texto": "Tamar estava vestida duma túnica talar (de várias cores), porque este era o traje que costumavam trazer as donzelas, filhas do rei. O criado de Amnon deitou-a fora e fechou a porta após ela."
        },
        {
          "numero": 19,
          "texto": "Tamar lançou cinza sobre a sua cabeça, rasgou a túnica talar e postas as mãos na cabeça, foi-se dali dando gritos."
        },
        {
          "numero": 20,
          "texto": "Absalão, seu irmão, disse-lhe: Porventura teu irmão Amnon abusou de ti? Agora, porém, ó minha irmã, cala-te; ele é teu irmão; não se angustie o teu coração por isso. Ficou Tamar, desolada, em casa de seu irmão Absalão."
        },
        {
          "numero": 21,
          "texto": "O rei Davide, tendo ouvido estas coisas, afligiu-se muito, mas não quis contristar o ânimo de Amnon, seu filho, porque o amava por ser o seu primogênito."
        },
        {
          "numero": 22,
          "texto": "Absalão não falou a Amnon nem mal nem bem, mas odiava-o, por ter violado sua irmã Tamar."
        },
        {
          "numero": 23,
          "texto": "Dois anos depois aconteceu tosquiarem-se as ovelhas de Absalão em Baalhasor, que é junto de Efraim, e Absalão convidou todos os filhos do rei."
        },
        {
          "numero": 24,
          "texto": "E foi ter com o rei e disse-lhe: Eis que se tosquiam as ovelhas do teu servo; rogo, pois, que venha o rei com os seus criados a casa do seu servo."
        },
        {
          "numero": 25,
          "texto": "O rei disse a Absalão: Não, meu filho, não nos peças que vamos todos, e te sejamos pesados. Porém, Absalão instou, mas Davide não quis ir e deu-lhe a sua bênção."
        },
        {
          "numero": 26,
          "texto": "Absalão disse: Se tu não queres vir, suplico-te que ao menos venha conosco meu irmão Amnon. O rei disse-lhe: Não é necessário que ele vá contigo."
        },
        {
          "numero": 27,
          "texto": "Todavia Absalão instou mais, e Davide deixou ir com ele Amnon e todos os filhos do rei. Absalão tinha preparado um banquete, como um banquete real."
        },
        {
          "numero": 28,
          "texto": "Ora Absalão tinha dado esta ordem aos seus criados: Estai atentos; quando Amnon estiver turvado pelo vinho, e eu vos der sinal, dai nele e matai-o; não tenhais medo, porque sou eu quem vo-lo manda; tende coragem, e sede homens fortes."
        },
        {
          "numero": 29,
          "texto": "Os criados de Absalão fizeram a Amnon como Absalão lhes tinha ordenado. Todos os filhos do rei, levantando-se da mesa, montaram cada um na sua mula e fugiram."
        },
        {
          "numero": 30,
          "texto": "Indo eles ainda no caminho, chegou aos ouvidos de Davide o rumor que Absalao matara todos os filhos do rei, sem que ficasse deles nem um só."
        },
        {
          "numero": 31,
          "texto": "Levantou-se então o rei, rasgou os seus vestidos e lançou-se por terra; todos os criados, que lhe assistiam, rasgaram (também) os seus vestidos."
        },
        {
          "numero": 32,
          "texto": "Jonadab, filho de Semaa, irmão de Davide, tomando a palavra, disse: Não imagine o rei, meu senhor, que foram mortos todos os seus filhos; só morreu Amnon, porque assim o tinha resolvido fazer Absalão, desde o dia em que Amnon fez violência a sua irmã Tamar."
        },
        {
          "numero": 33,
          "texto": "Não acredite o rei, meu senhor, que todos os filhos do rei foram mortos, pois só morreu Amnon."
        },
        {
          "numero": 34,
          "texto": "Entretanto Absalão fugiu. Levantando os olhos, o criado que estava de sentinela, viu grande multidão de gente, que vinha por um caminho escuso ao lado do monte."
        },
        {
          "numero": 35,
          "texto": "Jonadab disse ao rei; Eis lá vêm os filhos do rei; sucedeu como disse o teu servo."
        },
        {
          "numero": 36,
          "texto": "Acabando ele de falar, apareceram os filhos do rei, que entrando, levantaram a voz e choraram. O rei e todos os seus servos também choraram com pranto muito amargo."
        },
        {
          "numero": 37,
          "texto": "Absalão fugiu para casa de Tolomai, filho de Amiud, rei de Bessur. Davide chorava o seu filho todos os dias."
        },
        {
          "numero": 38,
          "texto": "Absalão, tendo fugido, acolheu-se a Gessur, onde esteve três anos."
        },
        {
          "numero": 39,
          "texto": "E o rei Davide deixou de perseguir Absalão, porque já se tinha consolado da morte de Amnon."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Joab, filho de Sarvia, advertindo que o coração do rei estava inclinado para Absalão,"
        },
        {
          "numero": 2,
          "texto": "mandou vir de Tecua uma mulher hábil, e disse-lhe: Finge que estás de luto, toma um vestido de dó, e não te unjas com óleo, para pareceres uma mulher que chora um morto há muito tempo."
        },
        {
          "numero": 3,
          "texto": "Apresentar-te-ás ao rei, e lhe dirás tais e tais palavras. E Joab pôs-lhe na boca tudo o que havia de dizer."
        },
        {
          "numero": 4,
          "texto": "Tendo-se apresentado ao rei esta mulher de Tecua, lançou-se por terra diante dele, fez-lhe uma profunda reverência e disse: Salva-me, ó rei."
        },
        {
          "numero": 5,
          "texto": "O rei disse-lhe: Que tens? Ela respondeu: Ai! eu sou uma mulher viúva: morreu o meu marido."
        },
        {
          "numero": 6,
          "texto": "A tua serva tinha dois filhos, os quais tiveram uma briga no campo entre si, e não houve ninguém que os pudesse apartar; um feriu o outro, e matou-o."
        },
        {
          "numero": 7,
          "texto": "Agora toda a parentela, levantando-se contra a tua serva, diz: Dá-nos esse que matou o seu irmão, para o matarmos em castigo do sangue do seu irmão, a quem matou, e tirarmos do mundo o herdeiro. Assim pretendem apagar a única brasa que me ficou, de modo que não se conserve o nome do meu marido, nem resto algum sobre a terra."
        },
        {
          "numero": 8,
          "texto": "O rei disse à mulher: Vai para tua casa, que darei ordem em teu favor."
        },
        {
          "numero": 9,
          "texto": "A mulher de Tecua, porém, disse ao rei: Sobre mim, ó rei meu senhor, recaia a culpa, e sobre a casa de meu pai; mas o rei e o seu trono sejam inocentes."
        },
        {
          "numero": 10,
          "texto": "O rei disse: Se alguém te contradisser, traze-o à minha presença, e está certa de que ele te não inquietará mais."
        },
        {
          "numero": 11,
          "texto": "Ela disse: Recorde-se o rei do Senhor seu Deus, para que se não multipliquem os parentes do morto, para tomarem vingança e de modo algum matem o meu filho. Ele respondeu: Viva o Senhor! (juro) que não há-de cair no chão um único cabelo do teu filho."
        },
        {
          "numero": 12,
          "texto": "Disse então a mulher: Permite que a tua serva diga uma palavra ao rei, meu senhor. Ele disse: Fala."
        },
        {
          "numero": 13,
          "texto": "A mulher disse: Por que pensaste tu (fazer) uma coisa semelhante contra o povo de Deus? Proferindo tal sentença, o rei se dá por culpado, pelo facto, de não chamar aquele que desterrou."
        },
        {
          "numero": 14,
          "texto": "Nós todos vamos morrendo, e corremos pela terra como águas, que não voltam mais. Deus não quer que alguma alma pereça, antes está sempre disposto a revogar a sentença, para que se não perca de todo o que está abatido."
        },
        {
          "numero": 15,
          "texto": "Se, agora, vim dizer esta palavra ao rei, foi porque o povo me aterrou. A tua serva disse: Falarei ao rei, a ver se dalgum modo consigo dele a graça que lhe peço."
        },
        {
          "numero": 16,
          "texto": "Sim, o rei ouvir-me-á e livrará a sua serva da mão de todos os que me querem exterminar a mim e ao meu filho da herança (do povo) de Deus."
        },
        {
          "numero": 17,
          "texto": "A tua serva disse: Que a palavra do rei, meu senhor me tranquilize, porque o rei meu senhor é como um anjo de Deus, para discernir o bem do mal. E, agora, que o Senhor teu Deus seja contigo."
        },
        {
          "numero": 18,
          "texto": "Respondendo o rei, disse à mulher: Não me encubras o que te vou perguntar. A mulher disse: Fala, ó rei, meu senhor."
        },
        {
          "numero": 19,
          "texto": "O rei disse: Não é verdade que a mão de Joab anda contigo em tudo isto? Respondeu a mulher: Por tua vida, ó rei meu senhor, em nada se aparta (da verdade) tudo o que disse o rei meu senhor, nem para a direita nem para a esquerda, porque com efeito o teu servo Joab é quem me deu esta ordem, e quem pôs todas estas palavras na boca da tua serva."
        },
        {
          "numero": 20,
          "texto": "Foi o teu servo Joab que me mandou servir desta parábola. Porém tu, ó rei meu senhor, és sábio como o é um anjo de Deus, para entenderes tudo o que se passa sobre a terra."
        },
        {
          "numero": 21,
          "texto": "O rei disse a Joab: Vou fazer o que pedes; anda, faze voltar o jovem Absalão."
        },
        {
          "numero": 22,
          "texto": "Joab, prostrando-se por terra sobre o seu rosto, fez uma profunda reverência, abençoou o rei, e disse: Hoje, ó rei meu senhor, o teu servo conheceu que achou graça diante dos teus olhos, porque deferiste a súplica do teu servo."
        },
        {
          "numero": 23,
          "texto": "Partiu, logo, Joab, foi a Gessur e conduziu Absalão para Jerusalém"
        },
        {
          "numero": 24,
          "texto": "Mas o rei disse: Volte para sua casa, sem aparecer diante de mim. Absalão foi, e não viu a face do rei."
        },
        {
          "numero": 25,
          "texto": "Em todo o Israel não havia homem tão belo, nem tão gentil, como Absalão; da planta dos pés até à cabeça não havia nele defeito algum."
        },
        {
          "numero": 26,
          "texto": "Quando cortava o cabelo (o que fazia um a vez cada ano, porque o incomodava a cabeleira), o cabelo da sua cabeça pesava duzentos ciclos, pelo peso real."
        },
        {
          "numero": 27,
          "texto": "Absalão teve três filhos e uma filha chamada Tamar, de extrema for­mosura."
        },
        {
          "numero": 28,
          "texto": "Absalão esteve em Jerusalém dois anos, e não viu a face do rei."
        },
        {
          "numero": 29,
          "texto": "Mandou chamar Joab para o enviar ao rei, mas ele não quis ir. Chamou-o segunda vez, e, tendo ele recusado ir,"
        },
        {
          "numero": 30,
          "texto": "disse aos seus servos: Vós sabeis que Joab tem um campo junto do meu, que está semeado de cevada; ide, pois, e lançai-lhe o fogo. Os servos de Absalão puseram fogo à seara. Indo os servos de Joab ter com seu amo, rasgadas as suas vestes, disseram-lhe: Os servos de Absalão puseram fogo a parte do teu campo."
        },
        {
          "numero": 31,
          "texto": "Joab levantou-se, foi a casa de Absalão, e disse: Porque puseram os teus servos fogo à minha seara?"
        },
        {
          "numero": 32,
          "texto": "Absalão respondeu a Joab: Eu mandei-te chamar, pedindo-te que viesses ter comigo, para te enviar ao rei a dizer-lhe: Por que vim eu de Gessur? Melhor me era estar lá; alcança-me pois a graça de ver a face do rei; todavia, se ele se recorda (ainda) da minha iniquidade, mande-me matar."
        },
        {
          "numero": 33,
          "texto": "Então Joab, apresentando-se ao rei, contou-lhe tudo. Absalão foi chamado, entrou à presença do rei, prostrou-se com a face por terra diante dele, e o rei beijou Absalão (em sinal de reconciliação completa)."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto mandou Absalão aprontar para si carros e cavaleiros, e cinqüenta homens, que andassem diante dele."
        },
        {
          "numero": 2,
          "texto": "Levantava-se Absalão de manhã cedo, punha-se à entrada da porta (da cidade) e, a todo o que tinha algum negócio e vinha pedir justiça ao rei, Absalão chamava-o a si, e dizia-lhe: De que cidade és tu? Ele respondia: Eu, teu servo, sou de tal tribo de Israel."
        },
        {
          "numero": 3,
          "texto": "Absalão dizia-lhe: As tuas pretensões parecem-me razoáveis e justas, mas não há pessoa constituída pelo rei para te ouvir. E Absalão acrescentava:"
        },
        {
          "numero": 4,
          "texto": "Oh! quem me dera ser juiz desta terra, para que viessem a mim todos os que têm negócios, e eu os decidisse segundo a justiça"
        },
        {
          "numero": 5,
          "texto": "Além disso, quado se aproximava dele algum homem para o saudar, estendia a sua mão e, abraçando-o, o beijava."
        },
        {
          "numero": 6,
          "texto": "Fazia isto com todos os de Israel, que vinham para que o rei os ouvisse e julgasse, e (deste modo) atraía a si o coração dos homens de Israel."
        },
        {
          "numero": 7,
          "texto": "Passados quatro anos, Absalão disse ao rei Davide: Permite-me que vá a Hebron para cumprir os votos que fiz ao Senhor,"
        },
        {
          "numero": 8,
          "texto": "porque, quando o teu servo estava em Gessur da Síria, fez este voto: Se o Senhor me reconduzir a Jerusalém, eu oferecerei um sacrifício ao Senhor."
        },
        {
          "numero": 9,
          "texto": "O rei Davide disse-lhe: Vai em paz. Ele saiu, e foi para Hebron."
        },
        {
          "numero": 10,
          "texto": "Absalão enviou emissários por todas as tribos de israel, dizendo: Logo que ouvirdes o som da trombeta, dizei: Absalão reina em Hebron."
        },
        {
          "numero": 11,
          "texto": "Com Absalão foram duzentos homens de Jerusalém, convocados por ele, que o seguiam com simplicidade do coração, sem nada saberem dos seus desígnios."
        },
        {
          "numero": 12,
          "texto": "Absalão mandou também chamar Aquitofel, Gilonita, conselheiro de Davide, à sua cidade de Gilo. Enquanto imolava as vítimas, fez-se um a poderosa conjuração, e crescia o número de gente que tomava o partido de Absalão."
        },
        {
          "numero": 13,
          "texto": "Chegou pois um mensageiro a Davide, dizendo: Todo o Israel segue Absalão de todo o coração."
        },
        {
          "numero": 14,
          "texto": "Davide disse aos seus criados, que estavam com ele em Jerusalém: Levantai-vos, fujamos, porque não poderemos escapar das mãos de Absalão; apressai-vos a sair, não suceda que ele, chegando, nos apanhe, traga sobre nós a ruína e mande passar a cidade a fio da espada."
        },
        {
          "numero": 15,
          "texto": "Os servos do rei disseram-lhe: Nós, teus servos, executaremos de boa vontade tudo o que mandar o rei nosso senhor."
        },
        {
          "numero": 16,
          "texto": "Saiu, pois, o rei, a pé, com toda a sua família, e deixou dez das suas mulheres secundárias para guardarem o palácio."
        },
        {
          "numero": 17,
          "texto": "Tendo saído o rei, com todo o Israel a pé, parou, estando já longe de sua casa."
        },
        {
          "numero": 18,
          "texto": "Todos os seus servos iam aos lados dele; (porém) as legiões dos Cereteus e Felesteus, e todos os Geteus, fortes guerreiros, em número de seiscentos homens a pé, que o tinham seguido desde Get, iam adiante do rei."
        },
        {
          "numero": 19,
          "texto": "O rei dIsse a Etai Geteu: Por que vens tu conosco? Volta, e vai viver com o (novo) rei, porque és estrangeiro, estás fora da tua terra."
        },
        {
          "numero": 20,
          "texto": "Chegaste ontem, e hoje vou fazer que andes errante conosco, quando eu próprio ignoro para onde irei? Volta, e leva contigo os teus irmãos, e o Senhor usará contigo de misericórdia e de justiça, porque deste mostras da tua gratidão e fidelidade."
        },
        {
          "numero": 21,
          "texto": "Etai respondeu ao rei, dizendo: Viva o Senhor, e viva o rei meu senhor, que, em qualquer lugar em que tu te encontrares, ó rei meu senhor, quer seja na morte quer na vida, aí se encontrará o teu servo."
        },
        {
          "numero": 22,
          "texto": "Davide disse a Etai: Vem e passa (o Cedron). Etai Geteu passou, com todos os homens que estavam com ele e com toda a sua família."
        },
        {
          "numero": 23,
          "texto": "Todos choravam em alta voz, enquanto passava o povo; e o rei também passava a torrente do Cedron, e todo o povo tomava o caminho que olha para o deserto."
        },
        {
          "numero": 24,
          "texto": "Veio também o pontífice Sadoc, e com ele todos os levitas, que levavam a arca do Testamento de Deus. Assentaram a arca de Deus, enquanto Abiatar subia, e até que tivesse passado todo o povo que tinha saído da cidade."
        },
        {
          "numero": 25,
          "texto": "O rei disse a Sadoc: Torna a levar a arca de Deus para a cidade; se eu achar graça diante dos olhos do Senhor, ele me reconduzirá e fará que eu veja a sua arca e o seu tabernáculo."
        },
        {
          "numero": 26,
          "texto": "Se ele porém me disser: Tu não me agradas eu estou pronto: faça de mim o que bem lhe parecer."
        },
        {
          "numero": 27,
          "texto": "O rei disse ao pontífice Sadoc: ó vidente, volta em paz para a cidade com Aquimaas, teu filho, e Jónatas, filho de Abiatar; estes vossos dois filhos estejam convosco."
        },
        {
          "numero": 28,
          "texto": "Eu vou esconder-me nas campinas do deserto, até que vós me mandeis novas do estado das coisas."
        },
        {
          "numero": 29,
          "texto": "Sadoc e Abiatar tornaram a levar para Jerusalém a arca de Deus, e lá ficaram."
        },
        {
          "numero": 30,
          "texto": "Entretanto Davide ia subindo a encosta do Monte das Oliveiras, e subia-a chorando, caminhando com os pés descalços e a cabeça coberta; todo o povo que ia com ele, subia também com cabeça coberta, a chorar."
        },
        {
          "numero": 31,
          "texto": "Foi referido a Davide que Aquitofel também entrava na conjuração de Absalão, e David e disse: Peço-te, Senhor, que tornes insensato o conselho de Aquitofel."
        },
        {
          "numero": 32,
          "texto": "Quando Davide chegou ao cume do monte, lá onde se adora o Senhor, veio ao seu encontro Chusai Araquita, com as vestes rasgadas e a cabeça coberta de pó."
        },
        {
          "numero": 33,
          "texto": "Davide disse-lhe: Se vieres comigo, ser-me-ás pesado;"
        },
        {
          "numero": 34,
          "texto": "mas, se voltares para a cidade e disseres a Absalão: Eu, ó rei, sou teu servo, e eu te servirei a ti, como servi a teu pai então desconcertarás (em meu favor) os conselhos de Aquitofel."
        },
        {
          "numero": 35,
          "texto": "Tu tens contigo os sacerdotes Sadoc e Abiatar; tudo o que ouvires na casa do rei, o farás saber aos sacerdotes Sadoc e Abiatar."
        },
        {
          "numero": 36,
          "texto": "Com eles estão os seus dois filhos, Aquimaas, filho de Sadoc, e Jónatas, filho de Abiatar; por eles me avisareis de tudo o que ouvirdes."
        },
        {
          "numero": 37,
          "texto": "Chusai, amigo de Davide, voltou à cidade, ao mesmo tempo que Absalão fazia a sua entrada em Jerusalém."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo Davide baixado um pouco do alto do monte, saiu-lhe ao encontro Siba, criado de Mifiboset, com dois jumentos carregados de duzentos pães, de cem penduras de uvas passas, de cem camadas de figos e de um odre de vinho."
        },
        {
          "numero": 2,
          "texto": "O rei disse a Siba: Para que é isto? Siba respondeu: Os jumentos são para montarem neles os domésticos do rei; os pães e os figos, para que os comam os teus criados; o vinho, para beber dele quem se achar fraco no deserto."
        },
        {
          "numero": 3,
          "texto": "O rei disse: Onde está o filho do teu senhor? Siba respondeu ao rei: Ficou em Jerusalém, dizendo: Hoje a casa de Israel me restituirá o reino de meu pai."
        },
        {
          "numero": 4,
          "texto": "O rei disse a Siba: Tudo o que foi de Mifiboset é teu. Siba respondeu: O que eu desejo, ó rei meu senhor, é achar graça diante de ti."
        },
        {
          "numero": 5,
          "texto": "Quando o rei Davide chegou a Baurim, saía dali um homem da parentela da casa de Saul, chamado Semei, filho de Gera, o qual, adiantando-se, o seguia de perto e o amaldiçoava,"
        },
        {
          "numero": 6,
          "texto": "atirando pedras contra Davide e contra todos os servos do rei Davide, se bem que todo o povo e todos os homens de guerra marchavam à direita e à esquerda do rei."
        },
        {
          "numero": 7,
          "texto": "Semei, amaldiçoando o rei, dizia assim: Sai, sai, homem sanguinário, homem de Belial."
        },
        {
          "numero": 8,
          "texto": "O Senhor te deu (agora) o pago de todo o sangue da casa de Saul, porquanto lhe usurpaste o reino; o Senhor o deu na mão de teu filho Absalão. Olha como os males te oprimem, porque és um homem sanguinário."
        },
        {
          "numero": 9,
          "texto": "Então Abisai, filho de Sarvia, disse ao rei: Por que amaldiçoa este cão morto o rei meu senhor? Eu vou e cortar-lhe-ei a cabeça."
        },
        {
          "numero": 10,
          "texto": "O rei disse: Que importa a mim e a vós, filhos de Sarvia? Deixai que amaldiçoe, porque o Senhor lhe permitiu que amaldiçoasse Davide. Quem se atreverá a dizer: Por que fez ele assim?"
        },
        {
          "numero": 11,
          "texto": "O rei disse a Abisai e a todos os seus servos: Se meu filho, que eu gerei das minhas entranhas, procura tirar-me a vida, quanto mais agora um filho de Jemini! Deixai-o mal-dizer, conforme a permissão do Senhor;"
        },
        {
          "numero": 12,
          "texto": "talvez o Senhor olhe para a minha aflição, e me dê bens pelas maldições deste dia."
        },
        {
          "numero": 13,
          "texto": "Entretanto Davide prosseguia o seu caminho acompanhado dos seus. Semei ia pelo alto, costeando o monte, perto dele, mal-dizendo-o, atirando-lhe pedras, e espalhando poeira pelo ar."
        },
        {
          "numero": 14,
          "texto": "Chegou enfim o rei (a Baurim), e com ele todo o povo, fatigado, e ali descansaram."
        },
        {
          "numero": 15,
          "texto": "Entretanto Absalão e todos os do seu partido entraram em Jerusalém, e com ele também Aquitofel."
        },
        {
          "numero": 16,
          "texto": "Quando Chusai Araquita, amigo de Davide, se apresentou a Absalão, disse-lhe: Deus te salve, ó rei. Deus te salve, ó rei."
        },
        {
          "numero": 17,
          "texto": "Absalão disse-lhe: É essa a tua gratidão para com o teu amigo? Por que não foste com o teu amigo?"
        },
        {
          "numero": 18,
          "texto": "Chusai respondeu a Absalão: De nenhuma sorte, porque eu hei-de ser daquele a quem o Senhor e todo este povo e todo o Israel escolheram; hei-de ficar com ele."
        },
        {
          "numero": 19,
          "texto": "Além disso, a quem devo eu servir? Não é ao filho do rei? Como obedeci a teu pai, assim te obedecerei a ti também."
        },
        {
          "numero": 20,
          "texto": "Absalão disse a Aquitofel: Deliberai entre ambos sobre o que devemos fazer."
        },
        {
          "numero": 21,
          "texto": "Aquitofel disse a Absalão: Abusa das mulheres secundárias de teu pai, que ele deixou para guardarem o palácio, a fim de que, constando por todo o Israel que fizeste esta afronta a teu pai, se unam mais fortemente ao teu partido."
        },
        {
          "numero": 22,
          "texto": "Armaram pois para Absalão uma tenda no terraço, e ele, à vista de todo o Israel, abusou das mulheres secundárias de seu pai."
        },
        {
          "numero": 23,
          "texto": "Os conselhos que Aquitofel dava naqueles dias eram considerados como oráculos de um Deus. Assim se consideravam todos os conselhos de Aquitofel, quer quando estava com Davide, quer quando estava com Absalão."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse pois Aquitofel a Absalão: Farei para mim escolha de doze mil homens, e sairei a perseguir Davide esta noite."
        },
        {
          "numero": 2,
          "texto": "Dando sobre ele, (pois que está cansado e frouxo das mãos), o derrotarei, e, logo que fugir todo o povo que está com ele, matarei o rei abandonado."
        },
        {
          "numero": 3,
          "texto": "E reconduzirei todo o povo, como se faz voltar um só homem; pois que tu a um só homem buscas; e (morto ele) todo o povo ficará em paz."
        },
        {
          "numero": 4,
          "texto": "E o seu parecer agradou a Absalão e a todos os anciães de Israel."
        },
        {
          "numero": 5,
          "texto": "Todavia Absalão disse: Chamai Chusai Araquita, e ouçamos também o que ele diz."
        },
        {
          "numero": 6,
          "texto": "Chegado Chusai à presença de Absalão, Absalão disse-lhe: Eis o conselho que Aquitofel deu; devemo-lo nós seguir ou não? Que nos aconselhas tu?"
        },
        {
          "numero": 7,
          "texto": "Chusai disse a Absalão: Não é bom o conselho que Aquitofel deu esta vez."
        },
        {
          "numero": 8,
          "texto": "E Chusai acrescentou mais: Tu sabes que teu pai e a gente que está com ele, são uns homens valentíssimos, e que estão com o coração amargurado, como uma ursa que discorre enfurecida pelo bosque, por lhe terem roubado os cachorrinhos. Além disso teu pai é homem guerreiro, e com certeza não passará a noite com os seus."
        },
        {
          "numero": 9,
          "texto": "Talvez agora esteja ele escondido nas cavernas, ou em outro qualquer lugar que tenha escolhido; se no princípio perecerem alguns (dos teus), publicar-se-á isto, e, quem ouvir, dirá: Foi derrotado o povo que seguia Absalão."
        },
        {
          "numero": 10,
          "texto": "(Ao ouvir isto) mesmo os mais fortes, cujos corações são como de leões, desfalecerão de medo, porque todo o povo de Israel sabe que teu pai é valente, e que todos os que estão com ele são esforçados."
        },
        {
          "numero": 11,
          "texto": "O conselho, pois, que me parece acertado, é este: Junte-se a ti todo o Israel, desde Dan até Bersabéa, que será inumerável como a areia do mar; e tu irás pessoalmente ao combate."
        },
        {
          "numero": 12,
          "texto": "Então daremos sobre eles, em qualquer lugar em que for achado, e (sendo tantos) cobri-lo-emos, como o orvalho costuma cobrir a terra; não deixaremos nem um só homem dos que estão com ele."
        },
        {
          "numero": 13,
          "texto": "Porém , se ele se retirar para alguma cidade, todo o Israel cingirá aquela cidade com cordas, e trazê-la-emos arrastando até à torrente, para que não fique dela nem uma pedra."
        },
        {
          "numero": 14,
          "texto": "Absalão e todos os anciães de Israel disseram: O conselho de Chusai Araquita é melhor do que o conselho de Aquitofel. Por disposição do Senhor, foi abandonado o útil conselho de Aquitofel, para que o Senhor fizesse cair o mal sobre Absalão."
        },
        {
          "numero": 15,
          "texto": "Chusai disse aos pontífices Sadoc e Abiatar: Deste e deste modo aconselhou Aquitofel a Absalão e aos anciães de Israel, e eu aconselhei assim e assim."
        },
        {
          "numero": 16,
          "texto": "Agora, pois, mandai a toda a pressa avisar Davide, dizendo-lhe: Não fiques esta noite nas planícies do deserto, mas passa sem demora à outra banda; não seja que fique destroçado o rei com todo o povo que está com ele."
        },
        {
          "numero": 17,
          "texto": "Ora Jónatas e Aquimaas estavam esperando junto à fonte de Rogel; uma escrava foi-lhes dar o aviso, e eles partiram a dar parte ao rei Davide, porque não deviam ser vistos, entrando na cidade."
        },
        {
          "numero": 18,
          "texto": "Viu-os, todavia, um jovem, e avisou Absalão. Mas eles, apressando o passo, entraram em casa dum homem de Baurim, que tinha uma cisterna à entrada da casa, dentro da qual se esconderam."
        },
        {
          "numero": 19,
          "texto": "A mulher da casa tomou uma coberta, e estendeu-a sobre a boca da cisterna, como quem queria secar cevada pilada, e assim a coisa ficou oculta."
        },
        {
          "numero": 20,
          "texto": "Tendo chegado àquela casa os servos de Absalão, disseram à mulher: Onde estão Aquimaas e Jónatas? A mulher respondeu-lhe: Foram-se apressadamente, depois de beberem um pouco de água. Eles procuraram-nos, mas, não os tendo encontrado, voltaram para Jerusalém ."
        },
        {
          "numero": 21,
          "texto": "Logo que se retiraram, Aquimaas e Jónatas saíram da cisterna e, continuando o seu caminho, avisaram o rei Davide, dizendo-lhe: Marchai e passai depressa o rio, porque Aquitofel deu este conselho contra vós."
        },
        {
          "numero": 22,
          "texto": "Davide levantou-se e toda a sua gente que estava com ele, e passaram o Jordão antes de amanhecer; não ficou nem um só, que não passasse o rio."
        },
        {
          "numero": 23,
          "texto": "Aquitofel porém, vendo que se não tinha seguido o seu conselho, aparelhou o seu jumento, levantou-se, foi para sua casa e para a sua cidade, e, tendo disposto todos os negócios da sua casa, enforcou-se; morto, foi sepultado no sepulcro de seu pal."
        },
        {
          "numero": 24,
          "texto": "Davide chegou aos acampamentos, e Absalão passou o Jordão, com todos os homens de Israel."
        },
        {
          "numero": 25,
          "texto": "Absalão tinha dado o mando do exército a Amasa, lugar que era de Joab. Amasa era filho de um homem de Jezrael, chamado Jetra, que era casado com Abigail, filha de Naás, irmã de Sarvia, que foi mãe de Joab."
        },
        {
          "numero": 26,
          "texto": "Israel acampou com Absalão no país de Galaad."
        },
        {
          "numero": 27,
          "texto": "Tendo Davide chegado ao acampamento, Sobi, filho de Naás, de Raba dos Amonitas, e Maquir, filho de Amiel de Lodabar, e Berzelai Galaadita de Rogelim,"
        },
        {
          "numero": 28,
          "texto": "ofereceram-lhe camas, tapetes, louça de barro, trigo e cevada, farinha, grão torrado, favas, lentilhas,"
        },
        {
          "numero": 29,
          "texto": "mel, manteiga, ovelhas e novilhos gordos; deram (tudo isto) a Davide e ao povo que estava com ele, para que comessem, persuadidos de que o povo estaria quebrantado de fome e de sede no deserto."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Davide, tendo feito resenha da sua gente, nomeou sobre ela chefes de milhar e chefes de centena."
        },
        {
          "numero": 2,
          "texto": "Pôs um terço das suas tropas sob o mando de Joab, outro terço sob o mando de Abisai, filho de Sarvia irmão de Joab, e outro terço sob o mando de Etai de Get. O rei disse ao povo: Eu sairei também convosco."
        },
        {
          "numero": 3,
          "texto": "Todavia o povo respondeu: Não sairás, porque, ainda que os inimigos nos ponham em fuga, não terão isto por uma grande coisa; mesmo que morra metade de nós, não lhes dará isso maior cuidado. Tu, porém és considerado como dez mil. Logo é melhor que fiques na cidade para nos socorrer."
        },
        {
          "numero": 4,
          "texto": "O rei disse-lhes: Farei o que vos parecer bem. E pôs-se o rei junto à porta (da cidade), e o povo Ia desfilando, formado em esquadrões de cem e de mil homens."
        },
        {
          "numero": 5,
          "texto": "O rei deu esta ordem a Joab, a Abisai e a Etai: Poupai-me o meu filho Absalão. E todo o povo ouviu a ordem que o rei dava a todos os seus generais em favor de Absalão."
        },
        {
          "numero": 6,
          "texto": "Saiu, enfim , o povo à campanha contra Israel, e deu-se a batalha no bosque de Efraim"
        },
        {
          "numero": 7,
          "texto": "Ali o povo de Israel foi derrotado pelo exército de Davide, e naquele dia houve um a grande mortandade de vinte mil homens."
        },
        {
          "numero": 8,
          "texto": "O combate estendeu-se sobre a superfície de toda aquela terra, e foram muito mais os que pereceram (fugindo) pelo bosque, do que aqueles que pereceram à espada."
        },
        {
          "numero": 9,
          "texto": "Ora aconteceu que, indo Absalão montado num macho, se encontrou com a gente de Davide. Tendo entrado o macho por baixo dum frondoso e grande carvalho, enredou-se a cabeleira (de Absalão) nos ramos do carvalho; pasando adiante o macho em que la montado, ficou ele pendurado entre o céu e a terra."
        },
        {
          "numero": 10,
          "texto": "Vendo isto um homem, avisou Joab, dizendo: Eu vi Absalão pendurado dum carvalho."
        },
        {
          "numero": 11,
          "texto": "Joab disse ao homem que lhe dava esta notícia: Se o viste, por que o não abateste? Eu dar-te-ia dez siclos de prata e um cinto."
        },
        {
          "numero": 12,
          "texto": "Ele respondeu a Joab: Ainda que pusesses nas minhas mãos mil siclos de prata, de nenhuma sorte estenderia minha mão contra o filho do rei, porque todos nós ouvimos a ordem que o rei deu a ti, a Abisai, e a Etai, quando disse: Poupai-me o meu filho Absalão."
        },
        {
          "numero": 13,
          "texto": "Se eu, com risco da minha vida, tivesse procedido tão temerariamente, de nenhum modo isto se poderia ocultar ao rei; e tu mesmo opor-te-ias (ao rei, defendendo-me)?"
        },
        {
          "numero": 14,
          "texto": "Joab disse: Não será o que dizes, mas à tua vista o matarei. Tomou, pois, na mão três langas, e traspassou com elas o coração de Absalão. Quando ele ainda palpitava pendurado no carvalho,"
        },
        {
          "numero": 15,
          "texto": "correram dez jovens escudeiros de Joab, que, a golpes, o acabaram de matar."
        },
        {
          "numero": 16,
          "texto": "Joab tocou a trombeta, e, querendo poupar a multidão (dos vencidos). Impediu que a sua gente fosse no alcance dos Israelitas que fugiram."
        },
        {
          "numero": 17,
          "texto": "Tomaram Absalão, lançaram-no numa grande cova no bosque, e arremessaram sobre ele um grandíssimo montão de pedras. Todos os Israelitas fugiram para as suas tendas."
        },
        {
          "numero": 18,
          "texto": "Absalão, quando ainda vivia, tinha feito levantar para si um monumento no vale do Rei, porque tinha dito: Eu (já) não tenho filhos, e este será uma memória do meu nome. E deu o seu nome a este monumento, o qual ainda hoje se chama a Mão de Absalão."
        },
        {
          "numero": 19,
          "texto": "Aquimaas, filho de Sadoc, disse: Deixa-me correr a levar ao rei a boa notícia de que o Senhor lhe fez justiça (libertando-o) do poder de seus inimigos."
        },
        {
          "numero": 20,
          "texto": "Joab disse-lhe: Não lhe levarás hoje a notícia, mas outro dia; não quero que lha leves hoje, porque morreu o filho do rei."
        },
        {
          "numero": 21,
          "texto": "Joab disse a um cusita: Parte e vai anunciar ao rei o que viste. Ele fez-lhe uma profunda reverência e partiu a correr."
        },
        {
          "numero": 22,
          "texto": "Aquimaas, filho de Sadoc, disse novamente a Joab: Que embaraço há para que eu não vá também correndo atrás do cusita? Joab respondeu-lhe: Por que queres tu correr, ó meu filho? Esta mensagem não te aproveitaria."
        },
        {
          "numero": 23,
          "texto": "(Aquimaas) respondeu: Seja o que for, eu correrei. Joab disse-lhe: Corre. Correndo, pois, Aquimaas por um atalho, passou adiante do cusita."
        },
        {
          "numero": 24,
          "texto": "Davide estava sentado entre as duas portas. A sentinela que estava por cima da porta, sobre a muralha, levantando os olhos, viu vir um homem correndo sozinho e gritou para advertir o rei. O rei respondeu: Se vem só, traz alguma boa nova. Entretanto, apressando-se ele e estando já próximo,"
        },
        {
          "numero": 25,
          "texto": "."
        },
        {
          "numero": 26,
          "texto": "a sentinela descobriu outro homem que corria, e, gritando de cima, disse: Eu vejo lá vir correndo outro homem só. O rei disse: Também este traz alguma boa nova."
        },
        {
          "numero": 27,
          "texto": "A sentinela disse: Observo que o modo de correr do primeiro me parece ser o correr de Aquimaas, filho de Sadoc. O rei disse: É um homem de bem, e vem (certamente) trazer boas novas."
        },
        {
          "numero": 28,
          "texto": "Aquimaas, gritando, disse ao rei: Vitória! E, prostrado em terra, diante do rei, e fazendo-lhe uma profunda reverência; disse: Bem-dito seja o Senhor, teu Deus, que destroçou os homens que se tinham sublevado contra o rei, meu senhor."
        },
        {
          "numero": 29,
          "texto": "O rei disse: Está vivo o meu filho Absalão? Aquimaas respondeu-lhe: Quando o teu servo Joab me enviou a ti, que (também) sou teu servo, ó rei, eu vi um grande tumulto; não sei mais nada."
        },
        {
          "numero": 30,
          "texto": "O rei disse-lhe: Afasta-te e espera aí. Tendo ele passado e estando no seu lugar,"
        },
        {
          "numero": 31,
          "texto": "chegou o cusita que disse: Ó rei, meu senhor, trago-te um a boa nova, porque o Senhor julgou hoje em teu favor, libertando-te da mão de todos aqueles que se sublevaram contra ti."
        },
        {
          "numero": 32,
          "texto": "O rei disse ao cusita: Está vivo o meu filho Absalão? Cusi, respondendo-lhe, disse: Assim suceda aos inimigos do rei, meu senhor, e a todos os que se sublevam contra ele para o perderem, como sucedeu àquele jovem."
        },
        {
          "numero": 33,
          "texto": "Então o rei, cheio de tristeza subiu ao quarto, que estava por cima da porta, e pôs-se a chorar. E, andando, dizia assim: Meu filho Absalão! Absalão, filho meu! Quem me dera ter morrido por ti, Absalão, meu filho, filho meu, Absalão"
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Noticiaram a Joab que o rei chorava e lamentava o seu filho."
        },
        {
          "numero": 2,
          "texto": "A vitória converteu-se em luto naquele dia para todo o povo, porque o povo ouviu dizer naquele dia: O rei chora o seu filho,"
        },
        {
          "numero": 3,
          "texto": "O povo absteve-se, aquele dia, de entrar na cidade, como costuma abster-se um povo derrotado e que foge da batalha."
        },
        {
          "numero": 4,
          "texto": "Mas o rei cobriu a cabeça, e dizia em alta voz: Filho meu Absalão, Absalão filho meu, filho meu!"
        },
        {
          "numero": 5,
          "texto": "Joab, entrando no quarto onde estava o rei, disse (com a sua costumada altivez): Tu hoje cobriste de confusão todos os teus servos, que salvaram a tua vida, a vida de teus filhos e filhas, a vida de tuas esposas e a vida de tuas mulheres secundárias."
        },
        {
          "numero": 6,
          "texto": "Amas os que te aborrecem, e aborreces os que te amam, pois hoje mostraste que se te não dá nem dos teus oficiais nem dos teus criados; na verdade, conheci agora que, se Absalão vivesse, ainda que todos nós tivéssemos morrido, ficarias contente."
        },
        {
          "numero": 7,
          "texto": "Agora, pois, levanta-te, sai e fala com o coração a teus servos, porque eu te juro pelo Senhor que, se não saíres, nem sequer um homem ficará contigo esta noite; isto será para ti pior do que todos os males que têm vindo sobre ti desde a tua mocidade até ao presente."
        },
        {
          "numero": 8,
          "texto": "O rei levantou-se e sentou-se à porta. Avisou-se todo o povo de que o rei estava sentado à porta, e toda a multidão foi apresentar-se diante do rei. Os de Israel, porém, tinham fugido para as suas tendas."
        },
        {
          "numero": 9,
          "texto": "Todo o povo, em todas as tribos de Israel, discutia, dizendo; O rei livrou-nos da mão de nossos inimigos, salvou-nos do poder dos Filisteus, e agora fugiu da sua terra por causa de Absalão."
        },
        {
          "numero": 10,
          "texto": "Ora Absalão, a quem tínhamos ungido por nosso rei, morreu na batalha; por que esperais, e não fazeis voltar o rei?"
        },
        {
          "numero": 11,
          "texto": "O rei Davide mandou dizer aos sacerdotes Sadoc e Abiatar: Falai aos anciães de Judá e dizei-lhes: Por que sois vós os últimos a convidar o rei a ir para sua casa? (Com efeito, tinham chegado ao conhecimento do rei, em sua casa, as palavras de todo o Israel)."
        },
        {
          "numero": 12,
          "texto": "Vós sois meus Irmãos, o meu osso e a minha carne; por que sois os últimos a fazer voltar o rei?"
        },
        {
          "numero": 13,
          "texto": "Dizei a Amasa: Não és tu o meu osso e a minha carne? Deus me trate com todo o seu rigor, se eu te não fizer para sempre general do meu exército junto à minha pessoa, em lugar de Joab."
        },
        {
          "numero": 14,
          "texto": "(Deste modo) ganhou o coração de todos os de Judá, de maneira que como se fossem um só homem, mandaram dizer ao rei; Volta com todos os teus servos."
        },
        {
          "numero": 15,
          "texto": "O rei voltou e chegou até no Jordão, e todos os de Judá vieram até Galgala, para irem ao encontro do rei e o acompanharem na passagem do Jordão."
        },
        {
          "numero": 16,
          "texto": "Também Semei, natural de Baurim, filho de Gera, filho de Jemíni, foi a toda a pressa com os de Judá ao encontro do rei Davide,"
        },
        {
          "numero": 17,
          "texto": "com mil homens de Benjamim, e Siba, servo da casa de Saul, com quinze filhos seus e vinte servos na sua companhia, os quais, metendo-se pelo Jordão diante do rei,"
        },
        {
          "numero": 18,
          "texto": "passaram o vau, para fazerem atravessar a família do rei e para executarem as suas ordens. Semei, filho de Gera, prostrado diante do rei, quando este já tinha passado o Jordão,"
        },
        {
          "numero": 19,
          "texto": "disse-lhe: Não castigues, meu senhor, a minha maldade, nem te lembres das injúrias do teu servo, meu rei e senhor, no dia em que saíste de Jerusalém, nem as conserves, ó rei, no teu coração,"
        },
        {
          "numero": 20,
          "texto": "porque eu, teu servo, conheço o meu pecado, e por isso vim hoje, o primeiro de toda a casa de José, a receber o rei, meu senhor."
        },
        {
          "numero": 21,
          "texto": "Respondendo, porém, Abisai, filho de Sarvia, disse: Porventura bastarão estas palavras para Semei não ser morto, depois de ter amaldiçoado o ungido do Senhor?"
        },
        {
          "numero": 22,
          "texto": "Mas Davide disse: Que tenho eu convosco, ó filhos de Sarvia? Por que vos haveis de opor, hoje, a mim? Então há-de, neste dia, tirar-se a vida a um israelita? Ignoro eu porventura que hoje fui feito rei sobre Israel?"
        },
        {
          "numero": 23,
          "texto": "E o rei disse a Semei: Não morrerás. E assim lho jurou."
        },
        {
          "numero": 24,
          "texto": "Veio Mifiboset, filho de Saul, receber o rei. Não havia lavado os pés nem feito a barba, nem lavado vestes desde o dia em que o rei tinha saído, até ao dia da sua volta em paz."
        },
        {
          "numero": 25,
          "texto": "Vindo ao encontro do rei em Jerusalém , o rei disse-lhe: Mifiboset, por que não foste tu comigo?"
        },
        {
          "numero": 26,
          "texto": "Ele respondeu-lhe: Meu rei e senhor, o meu criado enganou-me porque eu, teu servo, disse-lhe que me aparelhasse um jumento para montar nele, e ir com o rei, pois eu, teu servo, sou coxo."
        },
        {
          "numero": 27,
          "texto": "Ele, além disto, acusou-me a mim, teu servo, diante de ti, meu rei e senhor, mas tu, meu rei e senhor, és como um anjo de Deus: faze o que bem te parecer."
        },
        {
          "numero": 28,
          "texto": "A casa de meu pai não mereceu do rei, meu senhor, senão a morte; porém tu me puseste a mim, teu servo, entre os que comem à tua mesa; de que poderei eu, pois, queixar-me com justiça? como poderei eu importunar mais o rei (com pedido)?"
        },
        {
          "numero": 29,
          "texto": "O rei disse-lhe: Para que tantas palavras? O que eu mandei, há-de subsistir; tu e Siba reparti as terras."
        },
        {
          "numero": 30,
          "texto": "Mifiboset respondeu ao rei: Fique ele muito embora com tudo, uma vez que o rei, meu senhor, voltou em paz a sua casa."
        },
        {
          "numero": 31,
          "texto": "Também Berzelai de Galaad, tendo vindo de Rogelim acompanhou o rei na passagem do Jordão, pronto a segui-lo ainda da outra banda do rio."
        },
        {
          "numero": 32,
          "texto": "Berzelai de Galaad era muito velho, isto é, de oitenta anos, e tinha provido o rei de víveres, quando estava em Maanaim, porque era um homem muito rico."
        },
        {
          "numero": 33,
          "texto": "O rei disse a Berzelai: Vem comigo, para viveres em minha companhia, descansado, em Jerusalém"
        },
        {
          "numero": 34,
          "texto": "Mas Berzelai disse ao rei: Quantos anos me restam de vida, para subir com o rei a Jerusalém?"
        },
        {
          "numero": 35,
          "texto": "Tenho hoje oitenta anos. Porventura ainda posso discernir entre o bom e o mau? Pode o teu servo perceber sabor no que come e no que bebe? Posso ouvir ainda a voz dos cantores e das cantoras? Por que há-de o teu servo servir de peso ao rei, meu senhor?"
        },
        {
          "numero": 36,
          "texto": "Eu, teu servo, acompanhar-te-ei ainda um pouco da outra banda do Jordáo. E por que me há-de conceder o rei tal recompensa?"
        },
        {
          "numero": 37,
          "texto": "Rogo-te que permitas a mim, teu servo, voltar e morrer na minha cidade, e ser sepultado junto do sepulcro de meu pai e de minha mãe. Aqui está Camaam (meu filho e) teu servo; vá ele contigo, ó meu rei e senhor, e faze dele o que for mais do teu agrado."
        },
        {
          "numero": 38,
          "texto": "O rei disse-lhe: Venha comigo Camaam, que eu lhe farei tudo o que quiseres, e conceder-te-ei tudo o que me pedires."
        },
        {
          "numero": 39,
          "texto": "Quando todo o povo e o rei acabaram de passar o Jordão, o rei beijou Berzelai e abençoou-o, e ele voltou para sua casa."
        },
        {
          "numero": 40,
          "texto": "Passou então o rei a Galgala, e a Camaam com ele. Ora todo o povo de Judá tinha acompanhado o rei ao passar do rio, mas só se tinha encontrado ali metade do povo de Israel"
        },
        {
          "numero": 41,
          "texto": "Por isso todos os de Israel, acudindo juntos ao rei, disseram-lhe: Por que se apoderaram de ti os nossos irmãos, os homens de Judá, e fizeram passar o Jordão o rei e toda a gente de Davide com ele?"
        },
        {
          "numero": 42,
          "texto": "E todos os homens de Judá responderam aos homens de Israel: É porque o rei nos toca a nós mais de perto; por que vos irais por isso? Porventura comemos nós alguma coisa do rei, ou foram-nos dados alguns presentes?"
        },
        {
          "numero": 43,
          "texto": "Respondendo os homens de Israel aos de Judá, disseram: Nós somos dez vezes mais do que vós para servir o rei, por isso Davide pertence mais a nós do que a vós; por que nos fizestes este agravo, e não fomos avisados antes, para fazermos voltar o nosso rei? Porém, os homens de Judá responderam mais duramente ainda que os de Israel."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aconteceu encontrar-se ali um homem perverso, chamado Seba, filho de Bocri, da cidade de Jemini, o qual tocou a trombeta, e disse: Nós não temos parte alguma com Davide, nem herança com o filho de Isaí; volta para as tuas tendas, Israel."
        },
        {
          "numero": 2,
          "texto": "E todo o Israel separou-se de Davide, e seguiu Seba, filho de Bocri. Todavia os de Judá não se separaram do seu rei, desde o Jordão até Jerusalém"
        },
        {
          "numero": 3,
          "texto": "O rei, depois que chegou ao seu palácio de Jerusalém, tomou as dez mulheres secundárias, que ele tinha deixado a guardar (a casa), e pô-las em clausura, dando-lhes com que se alimentassem. Não se chegou mais a elas, mas ficaram encerradas, vivendo como viúvas até ao dia da sua morte."
        },
        {
          "numero": 4,
          "texto": "O rei disse a Amasa: Faze-me vir dentro de três dias todos os (soldados) de Judá, e está presente com eles."
        },
        {
          "numero": 5,
          "texto": "Partiu, pois, Amasa para juntar os (soldados) de Judá, mas tardou além do praso que o rei lhe tinha fixado."
        },
        {
          "numero": 6,
          "texto": "Davide disse a Abisai: Agora Seba, filho de Bocri, afligir-nos-á muito mais do que Absalão; portanto toma os servos de teu senhor, e vai em seu alcance, não suceda que ele encontre cidades fortes e nos escape."
        },
        {
          "numero": 7,
          "texto": "Saíram, pois, com ele os homens de Joab, e também os Cereteus e os Feleteus; Igualmente todos os homens mais valentes de Jerusalém saíram, para perseguirem Seba, filho de Bocri."
        },
        {
          "numero": 8,
          "texto": "Quando eles estavam Junto da grande pedra, que há em Gabaon, saiu-lhes ao encontro Amasa. Joab estava vestido com uma túnica estreita, que lhe ficava justa ao corpo, e sobre ela levava cingida a espada, pendente até às ilhargas, dentro da sua bainha, a qual tinha sido feita como tal arte, que num momento podia sair e ferir."
        },
        {
          "numero": 9,
          "texto": "Disse Joab a Amasa: A paz seja contigo, meu irmão. E com a mão direita tomou Amasa pela barba como para o beijar."
        },
        {
          "numero": 10,
          "texto": "Amasa não reparou na espada que Joab trazia, e este feriu-o no ventre, lançando-lhe por terra os intestinos; sem ser necessário segundo golpe, Amasa caiu morto. Joab e Abisai, seu irmão, marcharam contra Seba, filho de Bocri."
        },
        {
          "numero": 11,
          "texto": "Entretanto um dos companheiros de Joab, parando junto ao cadáver de Amasa, disse: Quem é por Joab e por Davide, que siga a Joab."
        },
        {
          "numero": 12,
          "texto": "Amasa estava estendido no meio do caminho, todo coberto de sangue. O tal homem, vendo que todo o povo parava a vê-lo, tirou-o do caminho para o campo, e cobriu-o com um manto, para que, os que passavam , não parassem junto dele."
        },
        {
          "numero": 13,
          "texto": "Quando, pois, foi tirado do caminho, passaram todos os que iam com Joab no alcance de Seba, filho de Bocri."
        },
        {
          "numero": 14,
          "texto": "Este tinha atravessado todas as tribos de Israel até Abel-Bet-Maca, e tinham-se-lhe juntado todos os homens escolhidos."
        },
        {
          "numero": 15,
          "texto": "Foram, então, e sitiaram-no em Abel-Bet-Maca, e levantaram um baluarte contra a cidade, que ficou esta sitiada; toda a gente que estava com Joab esforçava-se por fazer cair os muros."
        },
        {
          "numero": 16,
          "texto": "Uma mulher prudente da cidade gritou: Ouvi, ouvi, dizei a Joab: Aproxima-te daqui, e eu te falarei."
        },
        {
          "numero": 17,
          "texto": "Tendo-se ele aproximado, disse-lhe a mulher: Tu és Joab? Ele respondeu: Sou. Ela falou-lhe assim: Ouve as palavras de tua escrava. Ele respondeu-lhe: Ouço."
        },
        {
          "numero": 18,
          "texto": "A mulher prosseguiu: Noutro tempo costumava-se dizer: Os que buscam conselho, peçam-no a Abel e assim concluíam os seus negócios."
        },
        {
          "numero": 19,
          "texto": "Eu sou uma cidade pacifica e fiel em Israel; tu queres arruinar uma cidade, que é uma mãe em Israel? Por que te afadigas tu em destruir a herança do Senhor?"
        },
        {
          "numero": 20,
          "texto": "Joab respondeu, dizendo: Longe, longe de mim, que eu tal faça; eu não venho arruinar nem destruir."
        },
        {
          "numero": 21,
          "texto": "Não é essa a minha intenção, mas busco um homem do monte de Efraim, chamado Seba, filho de Bocri, que se levantou contra o rei Davide; entregai-nos só este, e retirar-nos-emos da cidade. A mulher disse a Joab: Agora mesmo te será lançada a sua cabeça pelo muro."
        },
        {
          "numero": 22,
          "texto": "Ela, pois, foi ter com todo o povo, falou-lhes sabiamente; eles, cortada a cabeça de Seba, filho de Bocri, atiraram-na a Joab. Joab tocou a trombeta, e retiraram-se da cidade, cada um para as suas tendas; Joab voltou a Jerusalém, e foi ter com o rei."
        },
        {
          "numero": 23,
          "texto": "Deste modo ficou Joab general de todo o exército de Israel; Benaias, filho de Jojada, comandava os Cereteus e os Feleteus;"
        },
        {
          "numero": 24,
          "texto": "Aduram era superintendente dos tributos; Josafat, filho de Ailud, cronista-mor;"
        },
        {
          "numero": 25,
          "texto": "Siva era secretário; Sadoc e Ablatar, pontífices;"
        },
        {
          "numero": 26,
          "texto": "Ira de Jair, conselheiro íntimo de Davide."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Houve também no tempo de Davide uma fome que durou três anos contínuos. Davide consultou o oráculo do Senhor, e o Senhor respondeu-lhe: (Isto aconteceu) por causa de Saul e da sua casa sanguinária, porque matou os Gabaonitas."
        },
        {
          "numero": 2,
          "texto": "E, chamados os Gabaonitas, o rei falou com eles. (Deve notar-se que os Gabaonitas não eram filhos de Israel, mas uns restos dos Amorreus, aos quais os Israelitas tinham jurado (que não lhes tirariam a vida). Todavia Saul empreendeu extingui-los sob pretexto de zelo, como para bem dos filhos de Israel e de Judá)."
        },
        {
          "numero": 3,
          "texto": "Disse, pois, Davide aos Gabaonitas: Que quereis que eu vos faça? Que satisfação vos darei, para que abençoeis a herança do Senhor?"
        },
        {
          "numero": 4,
          "texto": "Os Gabaonitas responderam-lhe: Não é nossa pretensão sobre ouro nem prata, senão contra Saul e contra a sua casa; nem queremos que seja morto nenhum homem de Israel. O rei disse-se-lhes: Que quereis, pois, que eu vos faça?"
        },
        {
          "numero": 5,
          "texto": "Eles responderam ao rei: Aquele homem que iniquamente nos esmagou e oprimiu, nós o devemos exterminar, de tal modo que não fique da sua linhagem nem um só em todos os limites de Israel."
        },
        {
          "numero": 6,
          "texto": "Sejam-nos dados (ao menos) sete de seus filhos para os crucificarmos diante do Senhor em Babaa, (pátria) de Saul, que foi noutro tempo o escolhido do Senhor. O rei disse: Eu os darei."
        },
        {
          "numero": 7,
          "texto": "O rei não entregou a Mifiboset, filho de Jónatas, filho de Saul, por causa do juramento (firmado em nome) do Senhor, que tinha sido feito entre Davide e Jónatas, filho de Saul."
        },
        {
          "numero": 8,
          "texto": "Tomou os dois filhos de Resfa, filha de Aia, chamados Armoni e Mifiboset, os quais ela tinha tido de Saul, e cinco filhos, que Micol, filha de Saul, tinha gerado a Hadriel, filho de Berzelai, que era de Molati,"
        },
        {
          "numero": 9,
          "texto": "e entregou-os nas mãos dos Gabaonitas, que os crucificaram no monte diante do Senhor. Assim acabaram estes sete homens, mortos todos juntos nos primeiros dias da ceifa, quando se começavam a segar as cevadas."
        },
        {
          "numero": 10,
          "texto": "Resfa, filha de Aia, tomando um pano de cilício, estendeu-o debaixo de si, sobre uma pedra, (e esteve ali) desde o princípio da ceifa até que a água do céu caiu sobre (os cádáveres), e não deixou que as aves os despedaçassem de dia, nem as feras de noite."
        },
        {
          "numero": 11,
          "texto": "Foi contado a Davide o que tinha feito Resfa, filha de Aia, mulher secundária de Saul."
        },
        {
          "numero": 12,
          "texto": "Davide foi, e tomou, os ossos de Saul e de Jónatas, seu filho, (recebendo-os) dos homens de Jabes de Galaad, que os tinham tirado furtivamente da praça de Betsan, na qual os Filisteus os tinham pendurado, quando mataram Saul em Gelboé."
        },
        {
          "numero": 13,
          "texto": "Davide transportou dali os ossos de Saul e de Jónatas, seu filho, mandou também recolher os ossos dos que tinham sido crucificados."
        },
        {
          "numero": 14,
          "texto": "Foi-lhes dada sepultura com os ossos de Saul e de Jónatas, seu filho, na terra de Benjamim, a um lado do sepulcro de Cis seu pai, em cumprimento de todas as ordens do rei. Depois disto, Deus compadeceu-se da terra."
        },
        {
          "numero": 15,
          "texto": "Ateou-se, porém, de novo a guerra dos Filisteus contra Israel, e Davide saiu com sua gente, e combateram contra os Filisteus. Estando Davide cansado,"
        },
        {
          "numero": 16,
          "texto": "Jesbilbenob, que era da linhagem de Arafa, que ia armado duma lança, cujo ferro pesava trezentas onças, e que cingia uma espada nova, esforçou-se por ferir Davide."
        },
        {
          "numero": 17,
          "texto": "Abisai, filho de Sarvia, defendeu-o, e, ferindo o Filisteu, o matou. Então os soldados de Davide fizeram um juramento, dizendo: Tu não tornarás a sair à batalha conosco, para que não apagues a lâmpada de Israel."
        },
        {
          "numero": 18,
          "texto": "Houve ainda uma segunda guerra em Gob contra os Filisteus, na qual Sobocai, de Husati, matou Saf, da linhagem de Arafa, da raça dos gigantes."
        },
        {
          "numero": 19,
          "texto": "Houve mais outra terceira guerra em Gob contra os Filisteus, na qual Adeodato, filho de Salto, que tecia panos de cores em Belém, matou Golias de Get, que levava uma lança, cuja haste era como um cilindro de tear."
        },
        {
          "numero": 20,
          "texto": "A quarta guerra foi em Get. Nela se encontrou um homem de grande estatura, que tinha seis dedos em cada mão e em cada pé, isto é, vinte e quatro dedos, e era da raça de Arafa."
        },
        {
          "numero": 21,
          "texto": "Este blasfemou contra Israel, mas matou-o Jonatan, filho de Semaa, irmão de Davide."
        },
        {
          "numero": 22,
          "texto": "Estes quatro homens tinham nascido da estirpe de Arafa em Bet, e foram mortos pelas mãos de Davide e da sua gente."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Davide dirigiu ao Senhor as palavras deste cântico, no dia em que o Senhor o livrou da mão de todos os seus inimigos, e da mão de Saul."
        },
        {
          "numero": 2,
          "texto": "Disse: O Senhor é o meu rochedo, a minha fortaleza, o meu Salvador."
        },
        {
          "numero": 3,
          "texto": "Deus é a minha defesa, nele esperarei. É o meu escudo e o sustentáculo da minha salvação. Ele me exalta e é o meu refúgio. Ó meu Salvador, tu me livraste da iniquidade."
        },
        {
          "numero": 4,
          "texto": "Eu invoquei o Senhor digno de louvor, e fui salvo dos meus inimigos."
        },
        {
          "numero": 5,
          "texto": "Já me cercaram as ondas da morte, as torrentes de Belial me atemorizavam."
        },
        {
          "numero": 6,
          "texto": "Já as cordas do inferno me cingiam, os laços da morte me apanhavam descuidado."
        },
        {
          "numero": 7,
          "texto": "Na minha tribulação invocava o Senhor, e clamava ao meu Deus. Ele, do seu templo ouviu a minha voz, o meu clamor chegou aos seus ouvidos."
        },
        {
          "numero": 8,
          "texto": "A terra comoveu-se e estremeceu, os fundamentos dos montes foram agitados e abalados, porque (o Senhor) se irou contra eles."
        },
        {
          "numero": 9,
          "texto": "O fumo (da ira) dos seus narizes elevou-se ao alto, um fogo devorador saía da sua boca, carvões ardentes acesos por ele."
        },
        {
          "numero": 10,
          "texto": "Baixou (ou fez inclinar) os céus e desceu, e (tinha) uma escuridão debaixo de seus pés."
        },
        {
          "numero": 11,
          "texto": "E subiu sobre os querubins, e voou; voou sobre as asas dos ventos."
        },
        {
          "numero": 12,
          "texto": "Cercou-se de trevas como duma tenda, de águas escuras, nuvens espessas."
        },
        {
          "numero": 13,
          "texto": "Pelo esplendor da sua presença acenderam-se carvões de fogo."
        },
        {
          "numero": 14,
          "texto": "O Senhor trovejou do céu, e o Altíssimo fez soar a sua voz."
        },
        {
          "numero": 15,
          "texto": "Disparou setas, e dissipou-os, raios, e destrui-os."
        },
        {
          "numero": 16,
          "texto": "E apareceram os abismos do mar, e ficaram a descoberto os fundamentos da terra às ameaças do Senhor, ao sopro do vento do seu furor."
        },
        {
          "numero": 17,
          "texto": "Estendeu a sua mão do alto, e recebeu-me, e tirou-me das grandes águas."
        },
        {
          "numero": 18,
          "texto": "Livrou-me do meu inimigo poderosíssimo, e daqueles que me tinham ódio, quando eram mais do que eu."
        },
        {
          "numero": 19,
          "texto": "Assaltaram-me no dia da minha tribulação, mas o Senhor fez-se o meu firme esteio."
        },
        {
          "numero": 20,
          "texto": "Pôs-me a salvo, livrou-me, porque se agradou de mim."
        },
        {
          "numero": 21,
          "texto": "O Senhor me retribuiu segundo a minha justiça, e me deu segundo a pureza das minhas mãos,"
        },
        {
          "numero": 22,
          "texto": "porque segui os caminhos do Senhor, e não procedi impiamente, separando-me do meu Deus."
        },
        {
          "numero": 23,
          "texto": "Todos os seus mandamentos estavam diante dos meus olhos, e não me afastava dos seus preceitos."
        },
        {
          "numero": 24,
          "texto": "Era irrepreensível para com ele, e guardava-me da minha iniquidade."
        },
        {
          "numero": 25,
          "texto": "O Senhor me retribuiu segundo a minha justiça, e segundo a pureza de minhas mãos diante dos seus olhos."
        },
        {
          "numero": 26,
          "texto": "Com o misericordioso (ó Deus) mostras-te misericordioso, e com o íntegro, íntegro."
        },
        {
          "numero": 27,
          "texto": "Com o puro mostras-te puro, e com o perverso procedes segundo a sua perversidade."
        },
        {
          "numero": 28,
          "texto": "Salvas o povo humilde e com os teus olhos humilhas os soberbos."
        },
        {
          "numero": 29,
          "texto": "Tu, Senhor, és a minha luz, Tu, ó Senhor, alumias as minhas trevas."
        },
        {
          "numero": 30,
          "texto": "Contigo, pois, corro armado a combater, com o meu Deus assalto muralhas."
        },
        {
          "numero": 31,
          "texto": "O caminho de Deus é imaculado, a palavra do Senhor é purificada com o fogo; é o escudo de todos os que esperaram nele."
        },
        {
          "numero": 32,
          "texto": "Quem é Deus senão o Senhor? E quem é forte senão o nosso Deus?"
        },
        {
          "numero": 33,
          "texto": "O Deus que me cingiu de fortaleza, e tornou plano e perfeito o meu caminho."
        },
        {
          "numero": 34,
          "texto": "Que tornou os meus pés (velozes) semelhantes aos dos veados, e me colocou no lugar elevado em que me encontro."
        },
        {
          "numero": 35,
          "texto": "Que adestra as minhas mãos para a peleja, e os meus braços para o arco de bronze."
        },
        {
          "numero": 36,
          "texto": "Tu me deste o escudo da tua salvação, e a tua benignidade me engrandeceu."
        },
        {
          "numero": 37,
          "texto": "Alargaste os meus passos debaixo de mim, e não desfalecem os meus pés."
        },
        {
          "numero": 38,
          "texto": "Persegui os meus inimigos, e exterminei-os e não tornei atrás antes dos os desbaratar."
        },
        {
          "numero": 39,
          "texto": "Consumi-os, despedacei-os de forma que não se levantaram: caíram debaixo dos meus pés."
        },
        {
          "numero": 40,
          "texto": "Tu me cingiste de força para o combate, fizeste curvar debaixo de mim os que me resistiam."
        },
        {
          "numero": 41,
          "texto": "Fizeste que voltassem as costas os meus inimigos, aqueles que me aborreciam, para os exterminar."
        },
        {
          "numero": 42,
          "texto": "Clamam, e não hã ninguém que os socorra, clamam ao Senhor, e ele os não responde."
        },
        {
          "numero": 43,
          "texto": "Dissipei-os como pó da terra, calquei-os e desfi-los como lodo das ruas."
        },
        {
          "numero": 44,
          "texto": "Tu me salvaste das contradições do meu povo; conservaste-me para ser o chefe das nações; um povo, que eu não conhecia, me serviu."
        },
        {
          "numero": 45,
          "texto": "Os estrangeiros fingem-se submissos, à menor palavra minha, me obedecem."
        },
        {
          "numero": 46,
          "texto": "Os filhos estranhos foram dispersos, saíam, a tremer, dos seus esconderijos."
        },
        {
          "numero": 47,
          "texto": "Viva o Senhor, e seja bem-dito o meu Deus, seja exaltado o Deus forte da minha salvação."
        },
        {
          "numero": 48,
          "texto": "Tu és, ó Deus, que me vingas e que me sujeitas os povos."
        },
        {
          "numero": 48,
          "texto": "Tu és, ó Deus, que me vingas e que me sujeitas os povos."
        },
        {
          "numero": 49,
          "texto": "Tu o que me tiras dentre os meus inimigos, o que me exaltas sobre os que me resistem, e me livras do homem iníquo."
        },
        {
          "numero": 50,
          "texto": "Por isso, Senhor, louvar-te-ei no meio das nações, e entoarei cânticos em honra do teu nome;"
        },
        {
          "numero": 51,
          "texto": "A ti, que dás grandes vitórias ao teu rei, e usas de misericórdia com Davide, teu ungido, e com a sua descendência para sempre."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estas são as últimas palavras de Davide: Oráculo de Davide, filho de Isaí, oráculo do homem posto nas alturas, do ungido do Deus de Jacob, do doce cantor de Israel."
        },
        {
          "numero": 2,
          "texto": "O espírito do Senhor falou por mim e a sua palavra (fez-se ouvir) pela minha língua."
        },
        {
          "numero": 3,
          "texto": "O Deus de Israel me falou, o forte de Israel falou: Um justo dominador dos homens, dominador no temor de Deus,"
        },
        {
          "numero": 4,
          "texto": "é como a luz da aurora que resplandece ao sair do sol, numa manhã sem nuvens. Pelos seus raios a erva brota da terra, depois das chuvas."
        },
        {
          "numero": 5,
          "texto": "A minha casa não era tal diante de Deus, que ele devesse fazer comigo uma aliança eterna, firme em tudo e imutável. Toda a minha salvação e todo o meu desejo, Deus não os fará germinar?"
        },
        {
          "numero": 6,
          "texto": "Mas os prevaricadores serão arrancados todos como espinhos, que não se tocam com as mãos."
        },
        {
          "numero": 7,
          "texto": "Se alguém quiser tocá-los, armar-se-á (antes) de ferro ou dum pau de lança; a seguir, serão queimados até não ficar nada deles."
        },
        {
          "numero": 8,
          "texto": "Eis os nomes dos valentes de Davide: Jesbaam, filho de Hachamoni, chefe dos Três. Foi ele que levantou a sua lança contra oitocentos homens, que abateu numa só investida."
        },
        {
          "numero": 9,
          "texto": "Depois deste, Eliazar Aoita, filho de Dodo, um dos três valentes, que se acharam com Davide em Efes-Dammin, quando desafiaram os Filisteus que se juntaram ali para a batalha."
        },
        {
          "numero": 10,
          "texto": "Tendo fugido os Israelitas, Eliazar permaneceu firme e bateu os Filisteus até lhe cansar a mão, e ficar pegada à espada. Concedeu o Senhor naquele dia uma assinalada vitória, e o povo, que tinha fugido, voltou ao lugar onde estava Eleázaro, mas apenas teve que recolher os despojos dos mortos."
        },
        {
          "numero": 11,
          "texto": "Depois deste, Sema, filho de Age, de Arari. Os Filisteus juntaram-se (um dia) num sítio, onde havia um campo cheio de lentilhas; fugindo o povo diante dos Filisteus,"
        },
        {
          "numero": 12,
          "texto": "ele pôs-se firme no meio do campo, defendeu-o, e derrotou os Filisteus, operando assim, o Senhor, por meio dele, uma grande vitória."
        },
        {
          "numero": 13,
          "texto": "E já antes tinham descido estes três, que eram os principais dos trinta, a encontrar-se no tempo das messes com Davide, na cova de Odolão, quando os Filisteus haviam assentado o seu arraial no vale dos Gigantes."
        },
        {
          "numero": 14,
          "texto": "Davide estava num lugar forte. Nesse mesmo tempo havia em Belém uma guarnição de Filisteus."
        },
        {
          "numero": 15,
          "texto": "Ora Davide teve um desejo; disse: Oh! se alguém me desse a beber água da cisterna que há em Belém, junto à porta!"
        },
        {
          "numero": 16,
          "texto": "No mesmo instante estes três valentes romperam pelo acampamento dos Filisteus foram tirar água à cisterna de Belém, que estava junto à porta, e trouxeram-na a Davide, mas ele não a quis beber; ofereceu-a ao Senhor,"
        },
        {
          "numero": 17,
          "texto": "dizendo: Guarde-me o Senhor que tal faça: beberei eu o sangue destes homens, que foram (buscá-la) com risco das suas vidas? Não quis pois bebê-la. Tal acção foi feita por estes três fortíssimos."
        },
        {
          "numero": 18,
          "texto": "Abisai, irmão de Joab, filho de Sarvia, era o primeiro dos trinta; este é o que levantou a sua lança contra trezentos, que matou, ganhando grande renome entre os trinta."
        },
        {
          "numero": 19,
          "texto": "Era o mais considerado entre os trinta, e seu chefe, mas não igualara os três primeiros."
        },
        {
          "numero": 20,
          "texto": "Banaias de Cabseel, filho de Jojada, que foi um homem valentíssimo, e de grandes feitos, matou os dois filhos de Ariel de Moab, e ele mesmo desceu e matou um leão no meio duma cisterna, em tempo de neve."
        },
        {
          "numero": 21,
          "texto": "Foi também ele que matou um Egípcio, homem digno de ser visto, que tinha uma lança na mão. Indo contra ele com um pau, arrancou à força a lança da mão do Egípcio, e matou-o com a sua própria lança."
        },
        {
          "numero": 22,
          "texto": "Isto é o que fez Banaias, filho de Jojada."
        },
        {
          "numero": 23,
          "texto": "Ele era afamado entre os trinta valentes, afamado entre eles, mas não Igualava os três primeiros. Davide tinha-o feito seu conselheiro íntimo."
        },
        {
          "numero": 24,
          "texto": "Entre os trinta (contavam-se) Asael, irmão de Joab; Eleanan de Belém, filho de Dodo;"
        },
        {
          "numero": 25,
          "texto": "Sema de Harodi; Elica de Harodi;"
        },
        {
          "numero": 26,
          "texto": "Heles de Falto; Hira de Tecua, filho de Aces;"
        },
        {
          "numero": 27,
          "texto": "Abiezer de Anatot; Mobonai de Husati;"
        },
        {
          "numero": 28,
          "texto": "Selmon de Ahot; Maaral de Netofat;"
        },
        {
          "numero": 29,
          "texto": "Heled, filho de Baana, que também era de Netofat: Itai, filho de Ribai de Gabaat, da tribo de Benjamim"
        },
        {
          "numero": 30,
          "texto": "Banaia de Faraton; Hedal da torrente de Gaas;"
        },
        {
          "numero": 31,
          "texto": "Abialbon de Araba, Azmavet de Beromi;"
        },
        {
          "numero": 32,
          "texto": "Ellaba de Salaboni; os filhos de Jassen; Jonatan;"
        },
        {
          "numero": 33,
          "texto": "Sema de Orori; Ajam de Aror, filho de Sarar;"
        },
        {
          "numero": 34,
          "texto": "Eliflet, filho de Aasbai, filho dum Macatiano; Eliam, filho de Aquitofel de Gelon;"
        },
        {
          "numero": 35,
          "texto": "Hesral do Carmelo, Faral de Arbi;"
        },
        {
          "numero": 36,
          "texto": "Igaal, filho de Natan; de Soba; Boni de Gadi;"
        },
        {
          "numero": 37,
          "texto": "Selec de Amoni; Naarai de Berot, escudeiro de Joab, filho de Sarvia"
        },
        {
          "numero": 38,
          "texto": "Ira de Jetrit; Gareb também de Jetrit;"
        },
        {
          "numero": 39,
          "texto": "Urias Heteu. Ao todo trinta e sete."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O furor do Senhor tornou-se de novo a acender contra Israel e excitou David e contra ele, permitindo que dissesse (cheio de vaidade): Vai e faze o recenseamento de Israel, e de Judá."
        },
        {
          "numero": 2,
          "texto": "Disse, pois, Davide a Joab, general do seu exército; Percorre todas as tribos de Israel, desde Dan até Bersabé, e faze o recenseamento do povo, para eu saber o seu número."
        },
        {
          "numero": 3,
          "texto": "Joab respondeu ao rei; O Senhor teu Deus queira multiplicar o teu povo outro tanto do que agora é, e ainda cem vezes mais aos olhos do rei meu senhor, mas, que pretende o rei meu senhor com isto?"
        },
        {
          "numero": 4,
          "texto": "Todavia a ordem do rei prevaleceu sobre as representações de Joab e dos generais do exército. Então saiu Joab da presença do rei com os primeiros oficiais do exército, a contar o povo de Israel."
        },
        {
          "numero": 5,
          "texto": "Tendo eles passado o Jordão, foram a Aroer, ao lado direito da cidade que está no vale de Gad"
        },
        {
          "numero": 6,
          "texto": "foram até Jazer, passaram a Galaad e à terra baixa de Hodsl, e chegaram aos bosques de Dan. Caminhando pelo contorno de Sidónia,"
        },
        {
          "numero": 7,
          "texto": "passaram perto das muralhas de Tiro, e por toda a terra dos Heveus e dos Cananeus, chegando até Bersabé, parte meridional de Judá."
        },
        {
          "numero": 8,
          "texto": "Tendo percorrido todo o país, voltaram a Jerusalém, depois de nove meses e vinte dias."
        },
        {
          "numero": 9,
          "texto": "Deu Joab ao rei a lista do povo; acharam-se em Israel oitocentos mil homens robustos, capazes de puchar pela espada, e em Judá, quinhentos mil combatentes."
        },
        {
          "numero": 10,
          "texto": "Depois que foi contado o povo, sentiu Davide um remorso no seu coração. Disse Davide ao Senhor: Eu cometi nesta acção um grande pecado, mas rogo-te, ó Senhor, que perdoes a iniquidade do teu servo, porque procedeu muito nèsciamente."
        },
        {
          "numero": 11,
          "texto": "Quando Davide se levantou, pela manhã, o Senhor dirigiu a sua palavra a Gad, profeta e vidente de Davide, dizendo;"
        },
        {
          "numero": 12,
          "texto": "Vai e dize a Davide: Eis o que diz o Senhor: De três coisas (para castigo) se te dá opção; escolhe qual destas queres que te mande."
        },
        {
          "numero": 13,
          "texto": "Gad, tendo-se apresentado a Davide, deu-lhe a conhecer a ordem do Senhor, dizendo: Ou virá a fome durante sete anos à tua terra; ou durante três meses irás fugindo dos teus inimigos, que te perseguirão; ou pelo menos haverá peste na tua terra durante três dias. Delibera, pois, agora, e vê que resposta hei-de levar a quem me enviou."
        },
        {
          "numero": 14,
          "texto": "Davide respondeu a Gad: Encontro-me muito perplexo, mas melhor é que eu caia nas mãos do Senhor (porque são grandes as suas misericórdias) do que nas mãos dos homens."
        },
        {
          "numero": 15,
          "texto": "Mandou, pois, o Senhor a peste a Israel, desde aquela manhã até ao tempo assinalado, morrendo do povo, desde Dan até Bersabé, setenta mil homens."
        },
        {
          "numero": 16,
          "texto": "Tendo estendido o anjo do Senhor a sua mão sobre Jerusalém para a destruir, o Senhor compadeceu-se da sua aflição e disse ao anjo exterminador do povo: Basta, detém agora a tua mão. O anjo do Senhor estava junto da eira de Areuna Jebuseu."
        },
        {
          "numero": 17,
          "texto": "Davide, logo que viu o anjo ferindo o povo, disse ao Senhor: Eu sou o que pequei, eu fui o que procedi mal; que fizeram estes, que são as ovelhas? Volte-se, te peço, a tua mão contra mim, e contra a casa de meu pai."
        },
        {
          "numero": 18,
          "texto": "Gad foi naquele dia ter com Davide, e disse-lhe: Vai, e levanta um altar ao Senhor na eira de Areuna Jebuseu."
        },
        {
          "numero": 19,
          "texto": "E Davide foi, conforme o que Gad lhe tinha dito, por ordem do Senhor."
        },
        {
          "numero": 20,
          "texto": "Tendo Areuna levantado os olhos, viu que vinham para ele o rei e os seus servos,"
        },
        {
          "numero": 21,
          "texto": "e, adiantando-se, fez ao rei uma profunda reverência, prostrado o rosto em terra, e disse: Que motivo há para que o rei meu senhor venha a casa do seu servo? Davide respondeu-lhe: Para comprar a tua eira e edificar nela um altar ao Senhor, para que cesse a mortandade que grassa no povo."
        },
        {
          "numero": 22,
          "texto": "Areuna disse a Davide: Tome-a o rei meu senhor, e sacrifique como bem lhe parecer; eis aqui estão bois para o holocausto um carro e jugos de bois que servirão de lenha."
        },
        {
          "numero": 23,
          "texto": "Areuna deu tudo ao rei. Areuna disse mais ao rei: O Senhor teu Deus receba o teu voto."
        },
        {
          "numero": 24,
          "texto": "O rei respondeu-lhe: Eu não posso receber o que tu me ofereces, mas comprar-te-ei pelo que vale, e não oferecerei ao Senhor meu Deus holocaustos que me não custem nada. Comprou, pois, Davide a eira e os bois por cincoenta siclos de prata."
        },
        {
          "numero": 25,
          "texto": "Davide edificou ali um altar ao Senhor, e ofereceu holocaustos e hóstias pacíficas. O Senhor compadeceu-se da terra, e cessou o flagelo que assolava Israel."
        }
      ]
    }
  ]
}