{
  "livro": "Profecia de Ageu",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No segundo ano do reinado de Dario, no sexto mês, no primeiro dia do mês, foi dirigida a palavra do Senhor, por intermédio do profeta Agen, a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, sumo sacerdote, filho de Josedec, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Assim fala o Senhor dos exércitos; Este povo diz: Ainda não é chegado o tempo de reedificar a casa do Senhor."
        },
        {
          "numero": 3,
          "texto": "E foi dirigida a palavra do Senhor, por intermédio do profeta Ageu, nestes termos:"
        },
        {
          "numero": 4,
          "texto": "Então é tempo oportuno para vós habitardes em casas forradas, enquanto esta casa (do Senhor) está em ruína?"
        },
        {
          "numero": 5,
          "texto": "Eis, pois, o que diz o Senhor dos exércitos: Aplicai os vossos corações a considerar os vossos caminhos."
        },
        {
          "numero": 6,
          "texto": "Semeastes muito e recolhestes pouco; comestes e não ficastes fartos; bebestes e não matastes a sede; cobristes-vos e não ficastes quentes; e o que ajuntou muitos ganhos, meteu-os num saco roto."
        },
        {
          "numero": 7,
          "texto": "Assim fala o Senhor dos exércitos; Considerai atentamente os vossos caminhos."
        },
        {
          "numero": 8,
          "texto": "Subi ao monte, levai madeira e reedificai a minha casa; ela me será agradável, e eu serei nela glorificado, diz o Senhor."
        },
        {
          "numero": 9,
          "texto": "Vós esperastes o mais, e eis que vos veio o menos; o que vós queríeis enceleirar, eu o dissipei com um sopro. E porquê? diz o Senhor dos exércitos. Porque a minha casa está destruída, enquanto que cada um de vós se apressa a cuidar da sua casa."
        },
        {
          "numero": 10,
          "texto": "Por isso é que os céus vos recusaram orvalho (ou chuva), e a terra os seus produtos."
        },
        {
          "numero": 11,
          "texto": "Chamei a seca sobre a terra, sobre os montes, sobre o trigo, sobre o vinho, sobre o azeite, sobre tudo o que a terra produz, sobre os homens, sobre os animais e sobre todo o trabalho das vossas mãos."
        },
        {
          "numero": 12,
          "texto": "Então Zorobabel, filho de Salatiel, e Josué, sumo exortação, sacerdote, filho de Josedec, e todas os que tinham res­tado do povo, ouviram a voz do Senhor seu Deus e as palavras do profeta Ageu, que o Senhor seu Deus lhes tinha enviado. E o povo temeu diante da face do Senhor."
        },
        {
          "numero": 13,
          "texto": "Ageu, enviado do Senhor, falou ao povo nestes termos: Eu sou convosco, diz o Senhor."
        },
        {
          "numero": 14,
          "texto": "(Ao mesmo tempo) o Senhor suscitou o espirito de Zorobabel, filho de Salatiel, governador de Judá, e o espírito de Josué sumo sacerdote, filho de Josedec e o espírito do resto de todo o povo: puseram-se todos a trabalhar na casa do Senhor dos exércitos, seu Deus."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(Começaram) aos vinte e quatro dias do sexto mês, no ano segundo do reinado de Dario."
        },
        {
          "numero": 2,
          "texto": "No sétimo mês, aos vinte e um dias do mês, fez-se ouvir a palavra do Senhor, por intermédio do profeta Ageu, nestes termos:"
        },
        {
          "numero": 3,
          "texto": "Fala a Zorobabel, filho de Salatiel, governador de Judá, e a Josué, sumo sacerdote, filho de Josedec, e ao resto do povo, assim:"
        },
        {
          "numero": 4,
          "texto": "Quem há dentre os que ficaram de vós, que visse esta casa na sua primeira glória? E em que estado a vedes vós agora? Não parece ela a vossos olhos como uma coisa de nada (comparada com o que foi)?"
        },
        {
          "numero": 5,
          "texto": "Todavia ó Zorobabel, cobra força, diz o Senhor; cobra força, ó Josué, sumo sacerdote, filho de Josedec; cobra força, povo inteiro do país, diz o Senhor dos exércitos! Mãos à obra, porque eu sou convosco, diz o Senhor dos exércitos."
        },
        {
          "numero": 6,
          "texto": "Há o pacto que fiz convosco, quando saístes da terra do Egipto; o meu espírito estará no meio de vós. Não temais!"
        },
        {
          "numero": 7,
          "texto": "Porque isto diz o Senhor dos exércitos: Ainda um pouco, e eu comoverei o céu e a terra, os mares e os continentes."
        },
        {
          "numero": 8,
          "texto": "Abalarei todas as nações, afluirão riquezas de todos os povos, e encherei de glória esta casa, diz o Senhor dos exércitos."
        },
        {
          "numero": 9,
          "texto": "Minha é a prata, meu o ouro, diz o Senhor dos exércitos."
        },
        {
          "numero": 10,
          "texto": "A glória desta última casa será maior do que a da primeira diz o Senhor dos exércitos e eu darei a paz neste lugar, diz o Senhor dos exércitos."
        },
        {
          "numero": 11,
          "texto": "Aos vinte e quatro dias do nono mês, no segundo ano do reinado de Dario, foi dirigida ao profeta Ageu a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 12,
          "texto": "Isto diz o Senhor dos exércitos: Propõe aos sacerdotes a questão seguinte:"
        },
        {
          "numero": 13,
          "texto": "Se um homem trouxer na orla do seu vestido um pedaço de carne santificada e tocar com ele no pão, ou nas iguarias, ou no vinho, ou no azeite, ou em qualquer outra coisa de comer, porventura ficará santificada tal coisa? Respondendo os sacerdotes disseram: Não."
        },
        {
          "numero": 14,
          "texto": "Ageu prosseguiu: Se um homem, manchado por ter tocado num cadáver, tocar alguma de todas estas coisas, porventura ficará ela por Isso contaminada? Os sacerdotes, respondendo, disseram: Ficará contaminada."
        },
        {
          "numero": 15,
          "texto": "Então Ageu retomou a palavra e disse: Assim é este povo, assim é esta gente diante da minha face, diz o Senhor, e assim são também todas as obras das suas mãos: tudo o que me oferecem neste lugar está manchado."
        },
        {
          "numero": 16,
          "texto": "Agora reflecti nos vossos corações sobre o que tem acontecido desde este dia para trás, antes que se lançasse pedra sobre pedra no templo do Senhor."
        },
        {
          "numero": 17,
          "texto": "Quando vos aproximáveis dum montão de trigo (que parecia) de vinte medidas, só tinha dez; quando íeis à cuba para tirar cinquenta medidas, não tiráveis mais de vinte."
        },
        {
          "numero": 18,
          "texto": "Eu vos feri com um vento abrasador, e (feri) com ferrugem e saraiva todas as obras das vossas mãos; todavia não houve entre vós quem se voltasse para mim, diz o Senhor."
        },
        {
          "numero": 19,
          "texto": "Gravai nos vossos corações o que há-de suceder desde este dia para futuro, desde este dia vinte e quatro do nono mês, desde este dia, em que foram lançados os alicerces do templo do Senhor; gravai-o no vosso coração."
        },
        {
          "numero": 20,
          "texto": "Vede se a semente falta ainda no celeiro, se a vinha, a figueira, a romãzeira e a oliveira continuam improdutivas. Com efeito, a partir deste dia abençoarei tudo."
        },
        {
          "numero": 21,
          "texto": "Aos vinte e quatro dias do mês, foi dirigida pela segunda vez a palavra do Senhor a Ageu, a qual dizia:"
        },
        {
          "numero": 22,
          "texto": "Fala a Zorobabel, governador de Judá, nestes termos: Abalarei o céu e a terra,"
        },
        {
          "numero": 23,
          "texto": "farei cair o trono dos reinos, quebrarei a fortaleza dos reinos das gentes; destruirei os carros (de guerra) e os que vão sobre eles; os cavalos e os seus cavaleiros cairão (m ortos); cada um será passado pela espada do seu Irmão."
        },
        {
          "numero": 24,
          "texto": "Naquele dia, diz o Senhor dos exércitos, eu te tomarei (debaixo da minha protecção) ó Zorobabel, meu servo, filho de Salatiel, diz o Senhor, e te guardarei como um sinete, porque te escolhi, diz o Senhor dos exércitos."
        }
      ]
    }
  ]
}