{
  "livro": "Profecia de Baruch",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eis as palavras do livro que escreveu Baruch, filho de Nérias. filho de Maasias, filho de Sedecias. filho de Sedei, filho de Helcias, em Babilónia,"
        },
        {
          "numero": 2,
          "texto": "no ano quinto, a sete do mês. no tempo em que os Caldeus tomaram Jerusalém e a incendiaram."
        },
        {
          "numero": 3,
          "texto": "Baruch leu as palavras deste livro aos ouvidos de Jeconias, filho de Joaquim, rei de Judá e aos ouvidos de todas as pessoas que tinham vindo ouvir ler este livro,"
        },
        {
          "numero": 4,
          "texto": "aos ouvidos dos grandes, dos príncipes reais, dos anciães e de todo o povo, que habitavam em Babilônia, junto do rio Sodi,"
        },
        {
          "numero": 5,
          "texto": "os quais, ouvindo-o. choravam, jejuavam e oravam na presença do Senhor,"
        },
        {
          "numero": 6,
          "texto": "Juntaram dinheiro conforme as posses de cada um."
        },
        {
          "numero": 7,
          "texto": "e enviaram-no a Jerusalém, a Joaquim, filho de Helcias, filho de Salom, sacerdote, assim como aos outros sacerdotes e a todas as pessoas que se achavam com ele em Jerusalém,"
        },
        {
          "numero": 8,
          "texto": "Baruch tinha Já recuperado os utensílios do templo do Senhor, que haviam sido levados do templo, para os restituir à terra de Judá, a dez do mês de Sivan, utensílios de prata, que Sedecias filho de Josias, rei de Judá, mandara fazer"
        },
        {
          "numero": 9,
          "texto": "depois que Nabucodonosor rei de Babilônia, aprisionou Jeconias, os príncipes, todos os grandes e o povo da terra, e os levou de Jerusalém para Babilônia."
        },
        {
          "numero": 10,
          "texto": "E disseram: Aí mandamos dinheiro; comprai com ele vítimas, para os holocaustos e sacrifícios de expiação, e incenso; preparai oblações e levai-as ao altar do Senhor nosso Deus:"
        },
        {
          "numero": 11,
          "texto": "Rogai-lhe pela vida de Nabucodonosor rei de Babilônia, e pela vida de Baltasar, seu filho, para que os seus dias sobre a terra sejam como os dias do céu."
        },
        {
          "numero": 12,
          "texto": "Que o Senhor alumie os nossos olhos, a fim de que vivamos debaixo da sombra de Nabucodonosor. rei de Babilônia, e debaixo da sombra de Baltasar, seu filho, os sirvamos muitos dias e achemos graça na sua presença."
        },
        {
          "numero": 13,
          "texto": "Orai também ao Senhor nosso Deus por nós mesmos, porque pecámos contra o Senhor nosso Deus, e o seu furor não se apartou de nós até este dia."
        },
        {
          "numero": 14,
          "texto": "Lede este livro, que vos mandamos para ser lido em alta voz no templo do Senhor, no dia da Festa (dos tabernáculos) e nos dias sagrados."
        },
        {
          "numero": 15,
          "texto": "Direis : Ao Senhor nosso Deus pertence a justiça, mas a nós a confusão do rosto, a nós, homens de Judá e habitantes de Jerusalém,"
        },
        {
          "numero": 16,
          "texto": "aos nossos reis, aos nossos príncipes, sacerdotes e profetas e aos nossos pais,"
        },
        {
          "numero": 17,
          "texto": "pois pecámos diante do Senhor,"
        },
        {
          "numero": 18,
          "texto": "não lhe quisemos estar sujeitos, não ouvimos a voz do Senhor nosso Deus, para andarmos segundo os preceitos que nos deu."
        },
        {
          "numero": 19,
          "texto": "Desde o dia em que tirou nossos pais da terra do Egipto até hoje temos sido rebeldes ao Senhor nosso Deus, e, levianamente, não ouvimos a sua voz,"
        },
        {
          "numero": 20,
          "texto": "(Por isso) se nos têm pegado muitos males e a maldição que o Senhor predisse a Moisés, seu servo, quando tirou nossos pais da terra do Egipto, para nos dar a terra que mana leite e mel, como se vê no dia de hoje."
        },
        {
          "numero": 21,
          "texto": "Não ouvimos a voz do Senhor nosso Deus, segundo todas as palavras dos profetas que nos enviou;"
        },
        {
          "numero": 22,
          "texto": "cada um de nós andou segundo o sentido e a inclinação do seu coração corrompido, a servir deuses estranhos, a praticar más obras diante dos olhos do Senhor nosso Deus."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por isso o Senhor nosso Deus cumpriu a palavra, que tinha pronunciado contra nós, contra os nossos juízes, que julgaram Israel, contra os nossos reis, contra os nossos príncipes e contra todo Israel e Judá,"
        },
        {
          "numero": 2,
          "texto": "de que traria sobre nós grandes males; nunca se tinham visto debaixo do céu males semelhantes aos que vieram sobre Jerusalém, segundo o que está escrito na lei de Moisés,"
        },
        {
          "numero": 3,
          "texto": "(isto é) cada um comeria a carne de seu próprio filho, a carne de sua própria filha."
        },
        {
          "numero": 4,
          "texto": "(O Senhor) entregou-os sob a mão de todos os reinos que nos cercam para serem o ludibrio e (um exemplo de) desolação em todos os povos, por entre os quais o Senhor nos dispersou."
        },
        {
          "numero": 5,
          "texto": "E ficámos escravos, não senhores, porque pecámos contra o Senhor nosso Deus não obedecendo à sua voz."
        },
        {
          "numero": 6,
          "texto": "Ao Senhor nosso Deus pertence a justiça, mas a nós e a nossos pais a confusão de rosto, como se está vendo neste dia."
        },
        {
          "numero": 7,
          "texto": "O Senhor predisse contra nós todos estes males que vieram sobre nós:"
        },
        {
          "numero": 8,
          "texto": "E não fizemos súplicas diante da face do Senhor nosso Deus, retirando-nos cada um de nós, dos pensamentos do seu mau coração."
        },
        {
          "numero": 9,
          "texto": "Então o Senhor velou sobre os males e fê-los vir sobre nós, porque o Senhor é justo em todas as obras que nos mandou."
        },
        {
          "numero": 10,
          "texto": "Entretanto não ouvimos a sua voz seguindo os mandamentos do Senhor, que ele nos tinha posto diante dos olhos."
        },
        {
          "numero": 11,
          "texto": "E agora, ó Senhor Deus de Israel, que tiraste o teu povo da terra do Egipto com mão forte, com sinais e prodígios, com grande poder e braço levantado, e adquiriste para ti um renome como se está vendo neste dia,"
        },
        {
          "numero": 12,
          "texto": "nós pecámos, procedemos com impiedade, fizemos mal ó Senhor nosso Deus, contra todos os teus mandamentos."
        },
        {
          "numero": 13,
          "texto": "Aparte-se de nós a tua ira, porque ficámos poucos entre as nações por onde nos dispersaste."
        },
        {
          "numero": 14,
          "texto": "Ouve, Senhor, as nossas preces, as nossas orações livra-nos por amor de ti mesmo, e faze que achemos graça diante da face daqueles que nos deportaram."
        },
        {
          "numero": 15,
          "texto": "para que toda a terra saiba que tu és o Senhor nosso Deus, visto que o teu nome foi dado a Israel e à sua raça."
        },
        {
          "numero": 16,
          "texto": "Olha, Senhor, para nós da tua santa casa, pensa em nós, inclina o teu ouvido e ouve-nos."
        },
        {
          "numero": 17,
          "texto": "Abre os teus olhos e vê, porque os mortos que estão no sepulcro, cujo espírito foi separado das suas entranhas, não dão honra nem justiça ao Senhor;"
        },
        {
          "numero": 18,
          "texto": "mas a alma que está triste, por causa da grandeza do mal, e anda encurvada e abatida, de olhos enfraquecidos, a alma faminta, é que te dá, ó Senhor, glória e justiça."
        },
        {
          "numero": 19,
          "texto": "Porque não é, apoiados na justiça de nossos pais e de nossos reis, que derramamos os nossos rogos diante da tua face, ó Senhor nosso Deus."
        },
        {
          "numero": 20,
          "texto": "Porque (justamente) enviaste a tua ira e o teu furor sobre nós, como o predisseste pela boca dos teus servos, os profetas, dizendo:"
        },
        {
          "numero": 21,
          "texto": "Assim fala o Senhor: Abaixai o vosso ombro e servi ao rei de Babilônia, e continuareis a morar na terra que dei a vossos pais."
        },
        {
          "numero": 22,
          "texto": "Se porém não ouvirdes a voz do Senhor vosso Deus, submetendo-vos ao rei de Babilônia."
        },
        {
          "numero": 23,
          "texto": "tirarei das cidades de Judá e de Jerusalém toda a voz de regozijo e de alegria, o cantar do esposo e o cantar da esposa, e ficará toda a terra um deserto, sem habitantes."
        },
        {
          "numero": 24,
          "texto": "Mas não ouvimos a tua voz, servindo o rei de Babilônia; (então) cumpriste as palavras que pronunciaste pela boca de teus servos, os profetas, anunciando que seriam arrebatados do seu lugar os ossos dos nossos reis e os ossos de nossos pais."
        },
        {
          "numero": 25,
          "texto": "E eis que foram expostos ao calor do dia e ao frio da noite. E tinham morrido em meio de acerbas dores, pela fome, pela espada e pela peste."
        },
        {
          "numero": 26,
          "texto": "Reduziste esta casa sobre que tem sido invocado o teu nome, ao estado em que se encontra hoje. por causa da maldade da casa de Israel e da casa de Judá."
        },
        {
          "numero": 27,
          "texto": "Procedeste connosco ó Senhor, nosso Deus, segundo a tua bondade, conforme toda a tua grande misericórdia."
        },
        {
          "numero": 28,
          "texto": "como o tinhas predito por meio do teu servo Moisés, no dia em que lhe mandaste escrever a tua lei diante dos filhos de Israel,"
        },
        {
          "numero": 29,
          "texto": "dizendo: Se não ouvirdes a minha voz, esta grande multidão de gente será reduzida a um pequeno número, entre as nações, por onde os dispersarei."
        },
        {
          "numero": 30,
          "texto": "Com efeito, sei que este povo me não há-de ouvir, pois é um povo de dura cerviz. Mas reentrarão em si mesmos, na terra do seu cativeiro,"
        },
        {
          "numero": 31,
          "texto": "e saberão que sou o Senhor seu Deus. Dar-lhes-ei um (novo) coração, com que entenderão, e ouvidos com que ouvirão."
        },
        {
          "numero": 32,
          "texto": "Louvar-me-ão na terra do seu cativeiro e lembrar-se-ão do meu nome;"
        },
        {
          "numero": 33,
          "texto": "deixarão a dureza da sua cerviz e as suas maldades, porque se lembrarão do destino de seus pais que pecaram contra mim."
        },
        {
          "numero": 34,
          "texto": "Então conduzi-los-ei outra vez para a terra que prometi com juramento a seus pais. Abraão, Isaac e Jacob, e serão senhores dela. Multiplicá-Ios-ei, e não diminuirão."
        },
        {
          "numero": 35,
          "texto": "Farei com eles uma aliança eterna, para que eu seja o seu Deus, e eles sejam o meu povo, e não removerei jamais o meu povo, os filhos de Israel, da terra que lhes dei."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Senhor todo poderoso. Deus de Israel, uma alma angustiada, um espírito aflito clama a ti."
        },
        {
          "numero": 2,
          "texto": "Ouve, Senhor, tem compaixão, porque pecamos na tua presença."
        },
        {
          "numero": 3,
          "texto": "Tu permaneces eternamente; nós perecemos para sempre."
        },
        {
          "numero": 4,
          "texto": "Senhor Omnipotente, Deus de Israel, ouve a oração dos mortos de Israel, dos filhos daqueles que pecaram diante de ti, que não ouviram a voz do Senhor seu Deus, do que resultou que se nos pegassem estes males."
        },
        {
          "numero": 5,
          "texto": "Não te lembres das iniquidades dos nossos pais; lembra-te, sim, nesta ocasião, do teu poder e do, teu nome."
        },
        {
          "numero": 6,
          "texto": "Sim, tu és o Senhor nosso Deus, e nós, Senhor, te louvaremos."
        },
        {
          "numero": 7,
          "texto": "Para isto é que puseste o teu temor em nossos corações: para que invoquemos o teu nome. Louvar-te-emos no nosso cativeiro, afastando-nos da maldade de nossos pais, que pecaram diante de ti."
        },
        {
          "numero": 8,
          "texto": "Eis aqui estamos nós hoje no nosso cativeiro, em que nos puseste dispersos, para sermos um objecto de afronta e de maldição, para sentirmos a pena do pecado, segundo todas as maldades de nossos pais, que se apartaram do Senhor nosso Deus."
        },
        {
          "numero": 9,
          "texto": "Ouve, ó Israel, os mandamentos de vida, aplica os teus ouvidos para aprenderes a prudência."
        },
        {
          "numero": 10,
          "texto": "Donde vem, ó Israel, estares tu na terra dos teus inimigos,"
        },
        {
          "numero": 11,
          "texto": "teres envelhecido em terra estranha, haveres-te manchado com os mortos e colocado entre os que descem ao sepulcro?"
        },
        {
          "numero": 12,
          "texto": "É que tu abandonaste a fonte da sabedoria."
        },
        {
          "numero": 13,
          "texto": "Se tivesses andado pelo caminho de Deus, seguramente perseverarias numa paz eterna."
        },
        {
          "numero": 14,
          "texto": "Aprende onde está a prudência, onde a força, onde a inteligência, para saberes ao mesmo tempo onde a dilatação dos dias e a vida, onde a luz dos olhos e a paz."
        },
        {
          "numero": 15,
          "texto": "Quem achou o lugar em que ela reside, quem penetrou nos seus tesouros?"
        },
        {
          "numero": 16,
          "texto": "Onde estão os chefes das nações e os dominadores das alimárias da terra?"
        },
        {
          "numero": 17,
          "texto": "Onde os que brincam com as aves do céu,"
        },
        {
          "numero": 18,
          "texto": "que entesouram prata e ouro, em que confiam os homens cujos bens são inesgotáveis? Onde os que lavram a prata e andam afadigados, sem que fique vestígios das suas obras?"
        },
        {
          "numero": 19,
          "texto": "Desapareceram, desceram aos infernos, e outros levantaram-se em seu lugar."
        },
        {
          "numero": 20,
          "texto": "Jovens (de nova geração) viram a luz e habitaram sobre a terra, mas ignoraram o caminho da sabedoria,"
        },
        {
          "numero": 21,
          "texto": "não entenderam as suas veredas; seus filhos também a não apreenderam, ficaram longe do seu caminho."
        },
        {
          "numero": 22,
          "texto": "Não foi ouvida na terra de Canaan, nem foi vista em Teman."
        },
        {
          "numero": 23,
          "texto": "Também os filhos de Agar que buscam uma prudência, que vem da terra, os negociantes de Merra e de Teman, os intérpretes de parábolas e os pesquisadores da prudência e da inteligência, não conheceram o caminho da sabedoria, não notaram as suas veredas."
        },
        {
          "numero": 24,
          "texto": "ó Israel, quão grande é a casa de Deus, quão espaçoso o lugar da sua possessão!"
        },
        {
          "numero": 25,
          "texto": "É vasto, não tem limites, é elevado e imenso."
        },
        {
          "numero": 26,
          "texto": "Ali nasceram aqueles antigos gigantes famosos, de grande estatura, dextros na guerra."
        },
        {
          "numero": 27,
          "texto": "Não escolheu o Senhor a estes, nem lhes ensinou o caminho da sabedoria. Pereceram"
        },
        {
          "numero": 28,
          "texto": "porque não tiveram prudência, pereceram pela sua estultícia."
        },
        {
          "numero": 29,
          "texto": "Quem subiu ao céu e a tomou, e a tirou das nuvens?"
        },
        {
          "numero": 30,
          "texto": "Quem atravessou o mar e a achou, e a trouxe em troca de ouro fino?"
        },
        {
          "numero": 31,
          "texto": "Não há ninguém que possa conhecer os seus caminhos, que descubra as suas veredas."
        },
        {
          "numero": 32,
          "texto": "Mas aquele (Senhor) que sabe todas as coisas, conhece-a; descobriu-a pela sua prudência aquele que criou a terra para sempre, que a encheu de quadrúpedes,"
        },
        {
          "numero": 33,
          "texto": "que envia a luz, e ela vai, que a chama, e ela lhe obedece tremendo."
        },
        {
          "numero": 34,
          "texto": "As estrelas dão luz nas suas estâncias e alegram-se;"
        },
        {
          "numero": 35,
          "texto": "ele chama-as e elas dizem: Aqui estamos — e dão luz com alegria aquele que as fez."
        },
        {
          "numero": 36,
          "texto": "Este é o nosso Deus e nenhum outro lhe é comparável."
        },
        {
          "numero": 37,
          "texto": "Ele achou todo o caminho da ciência, e deu-a a Jacob, seu servo, a Israel, seu amado."
        },
        {
          "numero": 38,
          "texto": "Depois de tais coisas, foi visto sobre a terra, e conversou com os homens."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(A sabedoria) é o livro dos mandamentos de Deus e a lei que subsiste eternamente; todos os que a guardam, chegarão à vida; e os que a deixam, cairão na morte."
        },
        {
          "numero": 2,
          "texto": "Converte-te, ó Jacob, e apreende-a, anda pelo caminho ao esplendor da sua luz."
        },
        {
          "numero": 3,
          "texto": "Não entregues a outro a tua glória, nem a uma nação estranha a tua dignidade."
        },
        {
          "numero": 4,
          "texto": "Ditosos somos, ó Israel, porque as coisas que agradam a Deus, nos são manifestas."
        },
        {
          "numero": 5,
          "texto": "Tem bom ânimo, ó povo meu, memória de Israel."
        },
        {
          "numero": 6,
          "texto": "Fostes vendidos às nações, mas não para perdição. Porque provocastes a indignação de Deus, por isso fostes entregues aos adversários."
        },
        {
          "numero": 7,
          "texto": "Com efeito, irritastes aquele que vos criou, o Deus eterno, sacrificando aos demônios, e não a Deus."
        },
        {
          "numero": 8,
          "texto": "Esquecestes-vos do Deus eterno que vos sustentou, e contristastes Jerusalém, vossa nutrice."
        },
        {
          "numero": 9,
          "texto": "Porque ela viu que vinha a ira de Deus sobre vós e disse: Ouvi, confinantes de Sião: Deus enviou-me uma grande tristeza."
        },
        {
          "numero": 10,
          "texto": "Vi o cativeiro de meu povo, de meus filhos e filhas., com que o Eterno os feriu."
        },
        {
          "numero": 11,
          "texto": "Eu tinha-os criado com alegria, e vi-os partir com lágrimas e tristeza."
        },
        {
          "numero": 12,
          "texto": "Ninguém se alegre, ao ver-me viúva e desolada; por muitos fui desamparada, por causa dos pecados de meus filhos, porque se desviaram da lei de Deus,"
        },
        {
          "numero": 13,
          "texto": "desconheceram os seus preceitos, não andaram pelos caminhos dos seus mandamentos, nem entraram pelas veredas da instrução da sua justiça."
        },
        {
          "numero": 14,
          "texto": "Venham as confinantes de Sião e recordem o cativeiro de meus filhos e filhas, com que o Eterno os castigou."
        },
        {
          "numero": 15,
          "texto": "Porque (o Senhor) fez vir sobre eles uma gente de longe, uma gente perversa e de linguagem bárbara,"
        },
        {
          "numero": 16,
          "texto": "a qual não respeitou o ancião, não teve piedade dos pequeninos, e arrancou os queridos (filhos) à viúva, deixando-a desolada, privada de suas filhas."
        },
        {
          "numero": 17,
          "texto": "Como vos posso eu ajudar?"
        },
        {
          "numero": 18,
          "texto": "Aquele que fez vir sobre vós os males, esse mesmo vos livrará das mãos de vossos inimigos."
        },
        {
          "numero": 19,
          "texto": "Andai, filhos, andai, que eu fico só."
        },
        {
          "numero": 20,
          "texto": "Tirei o manto da paz, e vesti-me com o saco da oração; clamarei ao Altíssimo todos os dias da minha vida."
        },
        {
          "numero": 21,
          "texto": "Tende bom ânimo, filhos, clamai ao Senhor, e livrar-vos-á da mão dos inimigos."
        },
        {
          "numero": 22,
          "texto": "Espero do Eterno a vossa salvação; chegou a mim a alegria do Santo, por causa da misericórdia que vos virá do Eterno, vosso Salvador."
        },
        {
          "numero": 23,
          "texto": "Com choro e pranto vos vi partir; mas Deus vos fará voltar a mim com gozo e alegria para sempre."
        },
        {
          "numero": 24,
          "texto": "Assim como as (cidades) vizinhas de Sião viram o vosso cativeiro, assim verão também prontamente baixar da parte de Deus a vossa salvação, que vos sobrevirá com grande glória e esplendor do Eterno."
        },
        {
          "numero": 25,
          "texto": "Filhos suportai com paciência o castigo de Deus, que velo sobre vós. O teu inimigo te perseguiu (ó Israel), mas em breve verás a sua perdição e porás o pé sobre a sua cerviz."
        },
        {
          "numero": 26,
          "texto": "Os meus delicados filhos andaram por ásperos caminhos, foram levados como um rebanho roubado pelo inimigo."
        },
        {
          "numero": 27,
          "texto": "Tende bom ânimo, ó filhos, e clamai ao Senhor, porque se lembrará de vós aquele que vos castigou."
        },
        {
          "numero": 28,
          "texto": "Porque, assim como a vossa vontade vos levou a que vos desviásseis de Deus, assim também, com um ardor dez vezes maior, o buscareis, quando de novo vos converterdes,"
        },
        {
          "numero": 29,
          "texto": "porque aquele que vos enviou os males, esse mesmo vos trará de novo uma alegria eterna com a vossa salvação."
        },
        {
          "numero": 30,
          "texto": "Tem bom ânimo, ó Jerusalém! Consolar-te-á aquele que te deu o (seu) nome."
        },
        {
          "numero": 31,
          "texto": "Ai dos que te vexaram e se congratularam pela tua ruína!"
        },
        {
          "numero": 32,
          "texto": "Ai das cidades em que foram escravos os teus filhos! Ai da que recebeu teus filhos (como prisioneiros)!"
        },
        {
          "numero": 33,
          "texto": "Porque, assim como ela se regozijou pela tua ruína e se alegrou pela tua queda, assim se contristará pela própria devastação."
        },
        {
          "numero": 34,
          "texto": "Tirar-lhe-ei a alegria da sua densa população, e a sua jactância se converterá em pranto."
        },
        {
          "numero": 35,
          "texto": "Um fogo lhe sobrevirá da parte do Eterno por largos dias, e pelos demônios será habitada muito tempo."
        },
        {
          "numero": 36,
          "texto": "Olha, ó Jerusalém, para o oriente, e vê o regozijo que te vem de Deus."
        },
        {
          "numero": 37,
          "texto": "Pois eis aí vêm os teus filhos, que viste partir, vêm congregados do oriente até ao ocidente, pela palavra do Santo, jubilosos da glória de Deus."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tira, ó Jerusalém, os vestidos do teu luto e da tua aflição, e reveste-te para sempre da beleza da glória que te vem de Deus,"
        },
        {
          "numero": 2,
          "texto": "cobre-te do manto da justiça de Deus e põe sobre a tua cabeça o diadema da glória do Eterno."
        },
        {
          "numero": 3,
          "texto": "Deus mostrará o teu resplendor a todos os que estão debaixo do céu."
        },
        {
          "numero": 4,
          "texto": "O nome, que Deus te imporá para sempre, será: Paz da justiça e glória da piedade,"
        },
        {
          "numero": 5,
          "texto": "Levanta-te, ó Jerusalém, põe-te no alto e olha para o oriente! Vê teus filhos congregados, desde o poente ao levante, em virtude da palavra do Santo cheios de alegria por Deus se ter lembrado deles."
        },
        {
          "numero": 6,
          "texto": "Quando partiram de ti, iam a pé, levados pelos inimigos; mas Deus os traz a ti conduzidos com honra, como príncipes reais."
        },
        {
          "numero": 7,
          "texto": "Deus determinou abaixar todos os montes altos e as colinas eternas, e encher os vales para se tornar plana a terra, a fim de que Israel ande com segurança para glória de Deus."
        },
        {
          "numero": 8,
          "texto": "Assim os bosques como todas as árvores de suave fragrância, darão sombra (agradável) a Israel por ordem de Deus."
        },
        {
          "numero": 9,
          "texto": "Sim, Deus conduzirá Israel com júbilo, à luz da sua magestade, com a misericórdia e a justiça que dele procedem."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por causa dos pecados que cometestes diante de Deus, sereis levados cativos a Babilônia, por Nabucodonosor, rei dos Babilônios."
        },
        {
          "numero": 2,
          "texto": "Uma vez chegados a Babilônia, estareis ali muitos anos, largo tempo, até sete gerações; depois disto, vos tirarei de lá em paz."
        },
        {
          "numero": 3,
          "texto": "Ora, ides ver em Babilônia que são levados aos ombros deuses de prata, de ouro e de madeira, que metem medo às gentes."
        },
        {
          "numero": 4,
          "texto": "Vêde, pois, não suceda que vos torneis semelhantes no procedimento aos estrangeiros, a ponto de vos deixardes possuir do temor desses deuses."
        },
        {
          "numero": 5,
          "texto": "Quando virdes, detrás e diante deles, a multidão que os adora, dizei em vossos corações; Tu, Senhor, é que deves ser adorado."
        },
        {
          "numero": 6,
          "texto": "Porque o meu anjo está convosco, e ele tomará cuidado das vossas vidas."
        },
        {
          "numero": 7,
          "texto": "Porque a língua desses ídolos foi polida por um artista, e eles, (apesar de) dourados e prateados, são um puro engano e não podem falar."
        },
        {
          "numero": 8,
          "texto": "Como se fazem adornos para uma donzela que gosta deles, assim se toma ouro e se fabricam coroas para colocar na cabeça de tais deuses."
        },
        {
          "numero": 9,
          "texto": "Às vezes os sacerdotes despojam os seus deuses do ouro e da prata, gastando isso em seus próprios usos"
        },
        {
          "numero": 10,
          "texto": "ou dando-o até às prostitutas, nas suas casas. Enfeitam os seus deuses, como se fossem homens, esses deuses de prata, de ouro e de madeira,"
        },
        {
          "numero": 11,
          "texto": "Estes não se defendem da ferrugem nem da traça."
        },
        {
          "numero": 12,
          "texto": "Depois de os terem revestido de púrpura, limpam-lhe o rosto por causa do muitíssimo pó que se levanta no templo."
        },
        {
          "numero": 13,
          "texto": "(Eis um que) tem um ceptro na mão, corno governador de província, mas não mata a quem ofende."
        },
        {
          "numero": 14,
          "texto": "(Eis outro que) tem na mão uma espada e um cutelo, mas não se pode livrar a si mesmo da guerra nem dos ladrões. Por aqui claramente se vê que não são deuses;"
        },
        {
          "numero": 15,
          "texto": "portanto não os temais. Como uma vasilha, se se quebra, fica inútil para o homem, assim são também os seus deuses."
        },
        {
          "numero": 16,
          "texto": "Colocados numa casa, os seus olhos enchem-se de pó levantado pelos pés dos que entram."
        },
        {
          "numero": 17,
          "texto": "Assim como se fecham as portas da prisão àquele que ofendeu o rei e que vai ser morto, do mesmo modo seguram os sacerdotes as portas dos templos com fechaduras e ferrolhos, para que (os seus deuses) não sejam despojados pelos ladrões."
        },
        {
          "numero": 18,
          "texto": "Acendem-lhes lâmpadas, e em maior número que para si próprios, mas os deuses não podem ver nenhuma."
        },
        {
          "numero": 19,
          "texto": "São como as traves do templo, cujo interior é corroído, segundo se diz, pelos vermes que saem da terra; porém, quando os roem a eles e às suas vestes não o sentem."
        },
        {
          "numero": 20,
          "texto": "Negro se torna o seu rosto com o fumo que se eleva na sua casa."
        },
        {
          "numero": 21,
          "texto": "Sobre o seu corpo e sobre a sua cabeça esvoaçam os mochos, as andorinhas e outras aves, e também saltam os gatos."
        },
        {
          "numero": 22,
          "texto": "Por isto bem vedes que não são deuses; portanto não os temais."
        },
        {
          "numero": 23,
          "texto": "O ouro que os cobre, serve para os embelezar, mas se alguém lhes não limpar o empanamento, reluzirão. Mesmo quando os fundiam, nada sentiram."
        },
        {
          "numero": 24,
          "texto": "Por alto preço são comprados, e não há neles espírito de vida."
        },
        {
          "numero": 25,
          "texto": "Não tendo pés (capazes de andar), são levados sobre os ombros, mostrando aos homens a sua vileza. Devem também envergonhar-se os que os adoram."
        },
        {
          "numero": 26,
          "texto": "Se caírem em terra, não se levantam por si mesmos; se alguém os põe de pé, não se podem mover; se inclinados, não se podem endireitar. São lhes apresentadas, como a mortos, as oferendas."
        },
        {
          "numero": 27,
          "texto": "Os seus sacerdotes vendem tais oferendas, para seu proveito; as suas mulheres tomam também uma parte que salgam (para conservar), não dando coisa alguma, nem aos pobres nem aos enfermos."
        },
        {
          "numero": 28,
          "texto": "As mulheres grávidas e no seu estado de impureza tocam os sacrifícios deles. Sabendo vós, pois. por estas coisas, que não são deuses, não os temais."
        },
        {
          "numero": 29,
          "texto": "Por que chamar-lhes, pois, deuses? As mulheres fazem oferendas a estes deuses de prata, de ouro e de madeira."
        },
        {
          "numero": 30,
          "texto": "Nos seus templos estão assentados os sacerdotes, de túnicas rasgadas, de cabeça e barba rapadas, de cabeça descoberta."
        },
        {
          "numero": 31,
          "texto": "Rugem, fazendo alarido diante dos seus deuses, como num festim fúnebre."
        },
        {
          "numero": 32,
          "texto": "Os sacerdotes tiram-lhes as suas roupagens e com elas vestem as suas mulheres e os seus filhos."
        },
        {
          "numero": 33,
          "texto": "Ainda que (aos ídolos) se lhes faça algum mal ou algum bem, não podem dar o pago. Não podem pôr um rei, nem tirá-lo."
        },
        {
          "numero": 34,
          "texto": "Nem tão pouco podem dar riquezas, nem a mais pequena moeda. Se alguém lhes fizer um voto e não o cumprir, nem disto se queixam."
        },
        {
          "numero": 35,
          "texto": "Não livram ninguém da morte, nem defendem o fraco do mais poderoso."
        },
        {
          "numero": 36,
          "texto": "Não restituem a vista a um cego, nem livram o homem da sua necessidade."
        },
        {
          "numero": 37,
          "texto": "Não podem compadecer-se da viúva ou fazer bem ao órfão."
        },
        {
          "numero": 38,
          "texto": "São semelhantes às pedras do monte, estes deuses feitos de madeira, cobertos de ouro e prata; os que os adoram serão confundidos."
        },
        {
          "numero": 39,
          "texto": "Como se pode, pois, pensar ou dizer que são deuses?"
        },
        {
          "numero": 40,
          "texto": "Os próprios Caldeus os desonram: quando sabem que alguém não pode falar, porque é mudo, apresentam-no a Bel, pedindo-lhe que lhe dê fala, como se o deus pudesse ouvir."
        },
        {
          "numero": 41,
          "texto": "São incapazes de reflectir sobre tudo isto e de abandonar esses deuses, tamanha é a sua insensatez! Mesmo, quando se desenganam, os abandonam, porque os seus deuses são insensíveis."
        },
        {
          "numero": 42,
          "texto": "Mulheres, cingidas de cordas, estão assentadas nos caminhos, queimando farelo."
        },
        {
          "numero": 43,
          "texto": "E, quando alguma delas, atraída por qualquer transeunte, dormiu com ele. lança em rosto à sua vizinha que ela não foi julgada digna da mesma honra e de a sua corda se quebrar."
        },
        {
          "numero": 44,
          "texto": "Todas as coisas que se fazem com estes deuses são mentira. Como se pode, pois, crer ou dizer que são deuses?"
        },
        {
          "numero": 45,
          "texto": "Por artistas e ourives foram feitos. Nenhuma outra coisa serão, senão aquilo que querem que sejam os artífices."
        },
        {
          "numero": 46,
          "texto": "Os mesmos artífices que os fazem, não são de muita duração; como podem, pois. ser deuses os que por eles foram fabricados?"
        },
        {
          "numero": 47,
          "texto": "Não deixaram senão engano e opróbrio aos seus descendentes."
        },
        {
          "numero": 48,
          "texto": "Quando sobrevém alguma guerra ou desastre, os sacerdotes consultam entre si sobre onde se hão-de esconder com os seus deuses."
        },
        {
          "numero": 49,
          "texto": "Como, pois, não se vê que não são deuses os que nem se podem livrar da guerra, nem defender-se das calamidades?"
        },
        {
          "numero": 50,
          "texto": "Porque são de madeira, dourados e prateados, vir-se-á a saber, um dia, que são falsos; claro se tornará, para todos os povos e reis, que não são deuses, mas obra da mão dos homens, e que não há neles operação alguma divina."
        },
        {
          "numero": 51,
          "texto": "Quem, pois não verá claramente que não são deuses?"
        },
        {
          "numero": 52,
          "texto": "Não estabelecerão rei em país algum, nem darão chuva aos homens."
        },
        {
          "numero": 53,
          "texto": "Não decidirão as próprias contendas. nem livrarão da opressão, porque nada podem, como as gralhas que voam entre o céu e a terra."
        },
        {
          "numero": 54,
          "texto": "Se o fogo se atear na casa desses deuses de madeira, cobertos de prata e de ouro, os seus sacerdotes fugirão e se livrarão, mas eles, como traves, no meio das chamas serão queimados."
        },
        {
          "numero": 55,
          "texto": "Não resistirão a um rei nem a inimigos. Como se pode, pois, admitir ou pensar que são deuses?"
        },
        {
          "numero": 56,
          "texto": "Não se poderão defender dos ladrões, nem dos salteadores, estes deuses de madeira, dourados e prateados, porque aqueles, sendo mais fortes,"
        },
        {
          "numero": 57,
          "texto": "os despojarão do ouro, da prata e das vestes de que estão cobertos, e se irão com isso embora, sem que tais deuses se possam valer a si mesmos."
        },
        {
          "numero": 58,
          "texto": "Vale, pois, mais ser um rei, que ostenta as suas forças, ou uma vasilha útil na casa, da qual se serve o que a possui, ou uma porta em qualquer casa que guarda o que há dentro dela, ou ainda uma coluna de madeira num palácio, do que ser um destes falsos deuses."
        },
        {
          "numero": 59,
          "texto": "O sol, a lua e as estrelas, sendo resplandecentes e destinados à utilidade dos homens, cumprem o que lhes foi mandado."
        },
        {
          "numero": 60,
          "texto": "Da mesma sorte o relâmpago que, quando fuzila, é belo à vista, e o vento que sopra por toda a região,"
        },
        {
          "numero": 61,
          "texto": "e as nuvens que recebem de Deus ordem de correr todo o mundo, cumprem o que lhes é mandado."
        },
        {
          "numero": 62,
          "texto": "O fogo, também enviado de cima para que consuma os montes e os bosques, faz o que lhe foi ordenado. Mas estes (deuses) não se assemelham a nenhuma coisa destas, nem em beleza nem em poder."
        },
        {
          "numero": 63,
          "texto": "Por onde não se deve pensar nem dizer que são deuses visto que não podem fazer justiça nem conceder benefícios aos homens."
        },
        {
          "numero": 64,
          "texto": "Por isso, sabendo que não são deuses, não os temais,"
        },
        {
          "numero": 65,
          "texto": "Não podem amaldiçoar nem abençoar os reis."
        },
        {
          "numero": 66,
          "texto": "Não podem mostrar no céu sinais aos povos, não brilham como o sol nem alumiam como a lua."
        },
        {
          "numero": 67,
          "texto": "Mais do que eles valem os animais, que podem refugiar-se debaixo dum coberto e ser úteis a si próprios."
        },
        {
          "numero": 68,
          "texto": "Não nos é, pois manifesto, de maneira alguma, que são deuses; portanto não os temais,"
        },
        {
          "numero": 69,
          "texto": "Porque, assim como um espantalho em um meloal o não guarda, assim são os seus deuses de madeira, cobertos de prata e de ouro."
        },
        {
          "numero": 70,
          "texto": "São como um espinheiro em um jardim, sobre o qual vêm pousar todas as aves, assemelham-se a um morto lançado em lugar tenebroso, os seus deuses de madeira, cobertos de ouro e de prata."
        },
        {
          "numero": 71,
          "texto": "Pela púrpura e escarlate que sobre eles se desfazem, sabereis claramente que não são deuses. Eles mesmos por fim serão devorados e tornar-se-ão o opróbrio do país."
        },
        {
          "numero": 72,
          "texto": "O homem justo que não tem ídolos vale mais do que eles, porque estará longe de opróbrios."
        }
      ]
    }
  ]
}