{
  "livro": "Livro de Ester",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No tempo de Assuero, que reinou desde a India até à Etiópia sobre cento e vinte e sete províncias,"
        },
        {
          "numero": 2,
          "texto": "quando ele se sentou no trono do seu reino, era a cidade de Susa a capital do seu império."
        },
        {
          "numero": 3,
          "texto": "Ora, no ano terceiro do seu império ofereceu um grande festim, a todos os seus príncipes e a todos os seus ministros. Reuniu na sua presença os chefes do exército dos Persas e dos Medos, os grandes e os governadores das províncias,"
        },
        {
          "numero": 4,
          "texto": "para ostentar a riqueza e o esplendor do seu reino, a grandeza e o fausto do seu poder, (nesse festim que se prolongou) por muito tempo, a saber, por cento e oitenta dias."
        },
        {
          "numero": 5,
          "texto": "Estando a terminar os dias do festim, convidou todo o povo, que se encontrava em Susa, desde o maior até ao menor, e ordenou que, durante sete dias, se preparasse um banquete no átrio do jardim do palácio real."
        },
        {
          "numero": 6,
          "texto": "Pendiam de todas as partes pavilhões de cor celeste, branca e de jacinto, grinaldas de cordões de finíssimo linho e de púrpura, que passavam por anéis de marfim e se sustinham em colunas de mármore. Havia dispostos leitos de ouro e de prata sobre o pavimento de pórfiro, mármore branco, nácar e mármore negro."
        },
        {
          "numero": 7,
          "texto": "Os convidados bebiam por vasos de ouro, de diferentes formas. O vinho era servido em abundância, graças à liberalidade do rei."
        },
        {
          "numero": 8,
          "texto": "Ninguém constrangia a beber os que não queriam, antes tinha ordenado o rei aos da sua corte que deixassem cada um tomar o que quisesse."
        },
        {
          "numero": 9,
          "texto": "A rainha Vasti também deu um banquete às mulheres, no palácio em que o rei Assuero costumava residir."
        },
        {
          "numero": 10,
          "texto": "Ao sétimo dia, o rei, quando estava mais alegre pelo calor do vinho, que tinha bebido com excesso, ordenou a Msumau, Bazata, Harbona, Bagata, Abgata, Zetar e Carcas - os sete eunucos que lhe prestavam serviço -"
        },
        {
          "numero": 11,
          "texto": "que introduzissem à presença do rei a rainha Vasti, com o seu diadema, na cabeça, para que todos os seus povos e grandes da corte vissem a sua beleza, porque era em extremo formosa,"
        },
        {
          "numero": 12,
          "texto": "O rei, irado com isto, todo transportado em furor,"
        },
        {
          "numero": 12,
          "texto": "Ela, porém, recusou-se a obedecer à ordem do rei transmitida pelos eunucos."
        },
        {
          "numero": 13,
          "texto": "consultou os sábios, que andavam sempre junto dele, conforme o uso de todos os reis, e por cujo conselho fazia todas as coisas, pois conheciam as leis e costumes dos maiores."
        },
        {
          "numero": 14,
          "texto": "(Os primeiros e os mais próximos eram Carasna, Setar, Admata, Tarsis, Mares, Marsana e Mamucan, que eram os sete principais dos Persas e dos Medos, que nunca perdiam o rei de vista e que costumavam ser os primeiros que se sentavam junto dele)."
        },
        {
          "numero": 15,
          "texto": "(Perguntou-lhes, pois, o rei) a que pena estava sujeita a rainha Vasti, por não ter obedecido à ordem que o rei Assuero lhe tinha intimado por meio dos eunucos."
        },
        {
          "numero": 16,
          "texto": "Mamucan respondeu em presença do rei e dos grandes: A rainha Vasti não sòmente ofendeu o rei, mas também todos os povos e todos os principes que há por todas as províncias do rei Assuero."
        },
        {
          "numero": 17,
          "texto": "Com efeito, o que a rainha fez chegará ao conhecimento de todas as mulheres, as quais serão assim levadas a desprezar os seus maridos e dirão: O rei Assuero mandou ir a rainha Vasti à sua presença, mas ela não foi."
        },
        {
          "numero": 18,
          "texto": "De hoje em diante, as princesas da Pérsia e da Média, conhecendo o que a rainha fez, citarão isso mesmo a todos os grandes do rei, donde resultará muito desprezo e cólera."
        },
        {
          "numero": 19,
          "texto": "Se é, pois, do teu agrado, publique-se por tua ordem um edito, e escreva-se conforme a lei dos Persas e Medos, (a qual não é permitido violar) que a rainha Vasti não torne a entrar jamais à presença do rei, e que a sua dignidade de rainha seja recebida por outra mais digna do que ela."
        },
        {
          "numero": 20,
          "texto": "Quando isto for publicado por todas as províncias do teu império (que é vastíssimo), todas as mulheres, tanto dos grandes como dos pequenos, honrarão os seus maridos."
        },
        {
          "numero": 21,
          "texto": "Pareceu bem este conselho ao rei e aos grandes, e o rei procedeu segundo o conselho de Mamucan."
        },
        {
          "numero": 22,
          "texto": "Enviou cartas as todas as províncias do seu reino, a cada uma, conforme os seus caracteres, e a cada povo, conforme a sua língua, dizendo que os maridos são os senhores e os superiores em suas casas, e (mandando) que isto se publicasse por todos os povos."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Passadas assim estas coisas, quando a ira do rei estava já aplacada, lembrou-se ele de Vasti, do que ela tinha feito e do que tinha sofrido."
        },
        {
          "numero": 2,
          "texto": "Então os servos do rei e os seus ministros disseram: Busquem-se para o rei donzelas virgens e formosas;"
        },
        {
          "numero": 3,
          "texto": "enviem-se por todas as províncias pessoas, que escolham donzelas formosas e virgens, e tragam-nas à cidade de Susa; ponham-se na casa das mulheres, sob o cuidado do eunuco Egeu, que está encarregado de guardar as mulheres do rei, e aprontem-se-lhes todos os seus atavios e tudo o necessário para seu uso."
        },
        {
          "numero": 4,
          "texto": "Aquela que entre todas mais agradar aos olhos do rei, essa será rainha em lugar de Vasti. Agradou este parecer ao rei, e mandou-lhes que fizessem conforme tinham aconselhado."
        },
        {
          "numero": 5,
          "texto": "Havia na cidade de Susa um homem judeu, chamado Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da linhagem de Benjamim"
        },
        {
          "numero": 6,
          "texto": "o qual linha sido deportado de Jerusalém naquele tempo em que Nabucodonosor, rei de Babilônia, tinha feito levar para esta cidade a Jeconias, rei de Judá."
        },
        {
          "numero": 7,
          "texto": "Tinha ele criado Edissa, filha de seu irmão, chamada por outro nome Ester, órfã de pai e mãe; era em extremo formosa e de aspecto gracioso. Depois do falecimento de seu pai e sua mãe, Mardoqueu tínha-a adoptado por filha."
        },
        {
          "numero": 8,
          "texto": "Tendo-se, pois, publicado por toda a parte o mandato do rei, e levando-se a Susa, segundo a sua ordem, muitas donzelas formosíssimas, que eram entregues ao eunuco Egeu, levaram-lhe também Ester entre as outras donzelas, para ser guardada com as mulheres."
        },
        {
          "numero": 9,
          "texto": "Ela agradou-lhe e achou graça aos seus olhos. Ele apressou-se a dar-lhe o necessário ao seu adorno e subsistência, assim como sete donzelas das de melhor parecer da casa do rei (para a servirem), e mandou-a com elas para o melhor aposento da casa das mulheres,"
        },
        {
          "numero": 10,
          "texto": "Ester não lhe quis descobrir de que terra, nem de que nação era, porque Mardoqueu tinha-lhe ordenado que guardasse nisso um grande segredo."
        },
        {
          "numero": 11,
          "texto": "Ele todos os dias passava diante do vestíbulo da casa, onde estavam guardadas as virgens escolhidas, cuidadoso do estado em que se encontrava Ester, e desejoso de saber o que lhe aconteceria."
        },
        {
          "numero": 12,
          "texto": "Quando chegava o tempo em que cada uma das donzelas, pela sua ordem, devia ser apresentada ao rei, depois de concluídas todas as coisas que correspondiam ao seu adorno, tinham-se passado doze meses, porquanto durante seis meses se ungiam com óleo de mirra, e durante outros seis usavam de certos unguentos e aromas."
        },
        {
          "numero": 13,
          "texto": "No momento de se apresentar ao rei, davam-lhe tudo quanto pedia, ao passar da habitação das mulheres à câmara do rei."
        },
        {
          "numero": 14,
          "texto": "Á que tinha entrado à noite saia pela manhã, e dali era levada a uma outra habitação, que estava ao cuidado do eunuco Susagaz, que tinha a guarda das mulheres secundárias do rei, e não tinha a permissão de voltar de novo ao rei, a não ser que o rei a quisesse e, por seu nome, a mandasse vir."
        },
        {
          "numero": 15,
          "texto": "Passado, pois, um certo tempo, estava já próximo o dia em que devia ser apresentada ao rei Ester, filha de Abiail, tio de Mardoqueu, a qual este tinha adoptado por filha. Ela não pediu nada, além do que lhe foi entregue pelo eunuco Egeu, que tinha a guarda das donzelas; mas Ester agradou aos olhos de todos os que a viram."
        },
        {
          "numero": 16,
          "texto": "Foi, pois, levada à câmara do rei Assuero no décimo mês, chamado Tebet, no sétimo ano do seu reinado."
        },
        {
          "numero": 17,
          "texto": "O rei amou-a mais do que a todas as outras mulheres, e ela achou graça e favor diante dele, mais que todas as mulheres; pôs-lhe sobre a cabeça a coroa real e constituiu-a rainha no lugar de Vasti."
        },
        {
          "numero": 18,
          "texto": "E ordenou que se preparasse um banquete, magnificentíssimo para todos os seus príncipes e servidores, um banquete em honra de Ester. Concedeu alivio (de alguns tributos) a todas as províncias, e fez donativos dignos da magnificência dum tão grande príncipe."
        },
        {
          "numero": 19,
          "texto": "Enquanto pela segunda vez se buscavam e reuniam virgens, Mardoqueu estava (continuamente) junto da porta do rei."
        },
        {
          "numero": 20,
          "texto": "Ester, seguindo a ordem de Mardoqueu, não tinha ainda manifestado a sua pátria e nação. Ester observava tudo o que ele mandava, fazia tudo como costumava fazer, quando, sendo menina, ele a criava."
        },
        {
          "numero": 21,
          "texto": "Naquele tempo, pois, em que Mardoqueu estava à porta do rei, mostraram-se mal contentes Bagalan e Tares, dois eunucos do rei, que eram porteiros, guardas da primeira entrada no palácio, e intentaram levantar-se contra o rei e matá-lo."
        },
        {
          "numero": 22,
          "texto": "Isto foi sabido por Mardoqueu, o qual imediatamente deu parte à rainha Ester, e ela ao rei em nome de Mardoqueu, que lha tinha referido."
        },
        {
          "numero": 23,
          "texto": "Fizeram-se as investigações, e averiguou-se ser verdade; ambos foram pendurados numa forca. Isto foi regislado no livro das Crônicas, na presença do rei."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois destes acontecimentos, o rei Assuero exaltou Aman, filho de Amadati, que era da linhagem de Agag, e pôs o seu assento sobre todos os grandes que o cercavam."
        },
        {
          "numero": 2,
          "texto": "Todos os servos do rei, que estavam à porta do palácio dobravam os joelhos, prostravam-se diante de Aman, porque assim lhes tinha mandado o imperador; só Mardoqueu não dobrava os joelhos nem se prostrava diante dele, (por considerar isto um acto de idolatria)."
        },
        {
          "numero": 3,
          "texto": "Os servos do rei, que guardavam as portas do palácio, disseram-lhe: Por que não cumpres as ordens do rei como os outros?"
        },
        {
          "numero": 4,
          "texto": "Depois de lhe dizerem isto muitas vezes, vendo que não os queria ouvir, referiram-no a Aman, querendo saber se ele persistiria nesta resolução, porque lhes tinham dito que era judeu."
        },
        {
          "numero": 5,
          "texto": "Aman, ao ver que Mardoqueu não dobrava os joelhos nem se prostrava diante dele, concebeu grande ira;"
        },
        {
          "numero": 6,
          "texto": "porém parecia-lhe nada vingar-se só em Mardoqueu, porque tinha ouvido dizer que era judeu de nação, e quis antes acabar com todo o povo de (que era filho) Mardoqueu, com todos os judeus que viviam no reino de Assuero."
        },
        {
          "numero": 7,
          "texto": "No ano duodécimo do reinado de Assuero, no primeiro mês, chamado Nisan, foi diante de Anan lançada na urna a sorte, que se chama Pur, para se saber em que dia e em que mês devia ser trucidada a nação dos Judeus, e caiu a sorte no duodécimo mês, chamado Adar."
        },
        {
          "numero": 8,
          "texto": "Então Aman disse ao rei Assuero: Há um povo disperso por todas as províncias do teu reino, que vive separado de todos os outros, que pratica novas leis e cerimônias, e que, além disso, despreza as ordens do rei. Não é do interesse do rei, deixar essa gente em sossego."
        },
        {
          "numero": 9,
          "texto": "Se te apraz, ordena a sua perda, e eu pesarei aos tesoureiros do teu erário dez mil talentos (provenientes da confiscação dos bens dos Judeus)."
        },
        {
          "numero": 10,
          "texto": "Então o rei tirou do seu dedo o anel que costumava trazer, e deu-o a Aman, filho de Amadati, da linhagem de Agag, inimigo dos Judeus,"
        },
        {
          "numero": 11,
          "texto": "e disse-lhe: O dinheiro que prometes seja teu, e relativamente ao povo faz o que quiseres."
        },
        {
          "numero": 12,
          "texto": "Foram chamados os secretários do rei no mês primeiro de Nisan, no dia treze do mesmo mês, e foi escrito, em nome do rei Assuero, como tinha ordenado Aman, a todos os governadores das províncias e aos chefes de cada povo, a cada província conforme (os caracteres da) sua escrita, a cada povo em sua própria língua. Escreveu-se em nome do rei Assuero, e o edito foi selado com o selo real."
        },
        {
          "numero": 13,
          "texto": "Foram enviadas cartas pelos correios do rei a todas as províncias, para que matassem, exterminassem todos os Judeus, jovens e velhos, meninos e mulheres, num mesmo dia, isto é, a treze do mês duodécimo, que se chama Adar, e saqueassem os seus bens."
        },
        {
          "numero": 14,
          "texto": "Foi mandada cópia do edito a todos os povos, edito que devia ser promulgado como lei em cada província, para que todas as províncias fossem informadas e se preparassem para o referido dia."
        },
        {
          "numero": 15,
          "texto": "Os correios, que tinham sido enviados, apressavam-se a cumprir a ordem do rei. Logo se afixou em Susa o edito, enquanto o rei e Aman celebravam um banquete, e todos os Judeus, que havia na cidade, se debulhavam em lágrimas."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mardoqueu, tendo sabido isto, rasgou as suas vestes, vestiu-se de saco, cobrindo a cabeça de cinza; depois percorreu a cidade, soltando grandes grilos de dor."
        },
        {
          "numero": 2,
          "texto": "Com este pranto foi até à porta do palácio, porque não era permitido entrar vestido de saco no palácio do rei."
        },
        {
          "numero": 3,
          "texto": "Em todas as províncias, cidades e lugares, onde este cruel edito do rei tinha chegado, era grande a consternação entre os Judeus: jejuavam, choravam, lamentavam-se, utilizando, muitos deles, para seu leito, saco e cinza."
        },
        {
          "numero": 4,
          "texto": "As criadas de Ester e os eunucos entraram a dar-Ihe a notícia (do que Mardoqueu fazia). Quando ouviu isto, ficou consternada, e mandou a Mardoqueu roupa, para que, despindo o saco, a vestisse; ele, porém, não a quis receber."
        },
        {
          "numero": 5,
          "texto": "Ester, chamando o eunuco Atac, que o rei lhe tinha dado para a servir, mandou-lhe que fosse ter com Mardoqueu, e soubesse dele por que fazia isto."
        },
        {
          "numero": 6,
          "texto": "Saindo Atac, foi ter com Mardoqueu, que estava na praça da cidade, diante da porta do palácio."
        },
        {
          "numero": 7,
          "texto": "Este informou-o de tudo o que se tinha passado, e da soma de dinheiro que Aman tinha prometido pôr nos tesou­ros do rei, pelo massacre dos Judeus."
        },
        {
          "numero": 8,
          "texto": "Deu-lhe, lambem, uma cópia do edito, que estava afixado em Susa, respeitante à sua exterminação, para a mostrar à rainha, e para a exortar a que fosse apresentar-se ao rei e intercedesse pelo seu povo."
        },
        {
          "numero": 9,
          "texto": "Atac veio referir a Ester tudo o que Mardoqueu lhe tinha dito."
        },
        {
          "numero": 10,
          "texto": "Ela ordenou-lhe que dissesse a Mardoqueu:"
        },
        {
          "numero": 11,
          "texto": "Todos os servos do rei e todas as províncias que estão debaixo do seu domínio sabem que se alguém, homem ou mulher, entrar, sem ser chamado, na câmara do rei, no mesmo ponto, sem remissão alguma, é morto, excepto se o rei estender para ele o seu ceptro de ouro, em sinal de clemência, e Ihe salvar assim a vida. Como poderei eu, pois, ir ter com o rei, quando há já trinta dias que ele me não chama para junto de si?"
        },
        {
          "numero": 12,
          "texto": "Mardoqueu, tendo ouvido isto,"
        },
        {
          "numero": 13,
          "texto": "mandou novamente dizer a Ester; Não te persuadas que, por estares na casa do rei, escaparás à morte, tu só, entre todos os Judeus;"
        },
        {
          "numero": 14,
          "texto": "com efeito, se tu agora te calares, por outro caminho se salvarão os Judeus, mas tu e a casa de teu pai perecereis. E quem sabe se porventura foste elevada a rainha, para que estivesses pronta em tal conjuntura?"
        },
        {
          "numero": 15,
          "texto": "De novo mandou Ester dizer a Mardoqueu estas palavras:"
        },
        {
          "numero": 16,
          "texto": "Vai e junta todos os Judeus, que achares em Susa, e orai todos por mim. Não comais nem bebais durante três dias e três noites, e eu jejuarei da mesma sorte com as minhas servas; depois disto irei ter com o rei, embora contra a lei, sem ser chamada; se dever morrer, morrerei."
        },
        {
          "numero": 17,
          "texto": "Foi, pois, Mardoqueu, e executou tudo o que Ester lhe tinha ordenado."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ao terceiro dia Ester tomou os vestidos reais e apresentou-se no átrio interior do palácio real, defronte da câmara do rei. Ele estava sentado sobre o seu trono, na sala do conselho real, voltado para a porta do palácio."
        },
        {
          "numero": 2,
          "texto": "Tendo visto a rainha Ester de pé, olhou-a com agrado e estendeu para ela o ceptro de ouro, que tinha na mão. Ester, aproximando-se, beijou a ponta do ceptro."
        },
        {
          "numero": 3,
          "texto": "O rei disse-lhe: Que queres tu, rainha Ester? Que petição é a tua? Ainda que me peças metade do reino, te será dada."
        },
        {
          "numero": 4,
          "texto": "Ela respondeu: Se agrada ao rei, suplico que venhas hoje, juntamente com Aman, a um banquete que tenho preparado."
        },
        {
          "numero": 5,
          "texto": "O rei, sem mais demora, disse: Chamai depressa Aman para que obedeça à vontade de Ester. O rei e Aman foram, pois, ao banquete que a rainha lhes tinha preparado."
        },
        {
          "numero": 6,
          "texto": "O rei disse-lhe, enquanto se bebia o vinho: Que desejas tu que eu te dê? Que é o que me pedes? Ainda que me peças metade do meu reino, a alcançarás."
        },
        {
          "numero": 7,
          "texto": "Ester respondeu-lhe: A minha petição e os meus rogos são estes:"
        },
        {
          "numero": 8,
          "texto": "Se alcancei graça diante do rei, se ao rei lhe apraz conceder-me o que peço e satisfazer a minha petição, venha o rei e Aman a (outro) banquete que lhes tenho preparado, e amanhã declararei ao rei a minha vontade."
        },
        {
          "numero": 9,
          "texto": "Saiu, pois, Aman naquele dia alegre e contente. Mas, tendo visto Mardoqueu sentado diante da portado palácio, que não só não se tinha levantado para o cortejar, senão que nem sequer se tinha movido do seu assento, irritou-se em extremo."
        },
        {
          "numero": 10,
          "texto": "Dissimulando a ira, voltou para sua casa, convocou os seus amigos e Zarés, sua mulher,"
        },
        {
          "numero": 11,
          "texto": "e declarou-lhes a grandeza das suas riquezas, o grande número dos seus filhos e a alta glória a que o rei o tinha elevado, colocando-o acima de todos os seus príncipes e cortesãos."
        },
        {
          "numero": 12,
          "texto": "Depois disse: A rainha Ester a nenhum outro chamou para o banquete com o rei, senão a mim, e amanhã tenho de me sentar também à sua mesa com o rei."
        },
        {
          "numero": 13,
          "texto": "Todavia, embora tenha tudo isto, nada me parece ter, enquanto vir o judeu Mardoqueu sentado diante das portas do palácio."
        },
        {
          "numero": 14,
          "texto": "Zarés, sua mulher, e os outros responderam-Ihe: Manda levantar uma grande viga de cinqüenta côvados de altura, e diz amanhã, de manhã, ao rei que mande pendurar nela Mardoqueu. Assim irás alegre para o banquete com o rei. Agradou-lhe o conselho, e mandou que se preparasse o madeiro."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O rei passou aquela noite sem dormir, mandou que lhe trouxessem o livro dos Anais, as Crônicas. Quando se fazia a leitura, diante dele,"
        },
        {
          "numero": 2,
          "texto": "chegou-se àquele lugar onde estava escrito como Mardoqueu tinha descoberto a conjuração dos eunucos Bagatan e Tares, que tinham querido assassinar o rei Assuero."
        },
        {
          "numero": 3,
          "texto": "Tendo ouvido isto, o rei disse: Que honra e que recompensa recebeu Mardoqueu por tanta fidelidade? Os seus servos e ministros disseram-lhe: Não recebeu nenhuma recompensa."
        },
        {
          "numero": 4,
          "texto": "O rei imediatamente disse: \"Quem está na antecâmara? Ora Aman tinha entrado no átrio interior da casa real, para sugerir ao rei que mandasse pôr Mardoqueu no patíbulo, que lhe tinha preparado."
        },
        {
          "numero": 5,
          "texto": "Os criados responderam: Aman está na antecâmara. O rei disse: Que entre."
        },
        {
          "numero": 6,
          "texto": "Tendo entrado Aman, o rei disse-lhe: Que deve fazer-se Aquele homem, a quem o rei deseja honrar? Aman, pensando no seu coração que o rei a nenhum outro queria honrar senão a ele,"
        },
        {
          "numero": 7,
          "texto": "respondeu: O homem, a quem o rei deseja honrar,"
        },
        {
          "numero": 8,
          "texto": "deve tomar vestes reais, montar sobre um cavalo dos que o rei monta, levar sobre a sua cabeça um diadema real;"
        },
        {
          "numero": 9,
          "texto": "o primeiro dos príncipes do rei leve pelas rédeas o seu cavalo e, indo pela praça da cidade, diga em alta voz: Assim é que será honrado todo aquele a quem o rei quiser honrar."
        },
        {
          "numero": 10,
          "texto": "O rei disse-lhe: Vai depressa, toma o manto real e o cavalo, e faz tudo o que disseste ao judeu Mardoqueu, que está sentado diante da porta do palácio. Vê, não omitas coisa alguma das que disseste."
        },
        {
          "numero": 11,
          "texto": "Tomou, pois. Aman o manto real e o cavalo, e, tendo revestido Mardoqueu na praça da cidade, depois de o montar a cavalo, ia adiante e clamava: É digno desta honra aquele a quem o rei quiser honrar."
        },
        {
          "numero": 12,
          "texto": "Mardoqueu voltou para a porta do palácio, e Aman retirou-se a toda a pressa para sua casa, chorando e com a cabeça coberta (em sinal de dor)."
        },
        {
          "numero": 13,
          "texto": "Contou a Zarés, sua mulher, e aos amigos tudo o que lhe tinha acontecido. Os sábios, com quem ele se aconselhava, e sua mulher responderam-lhe: Se este Mardoqueu, diante do qual tu começas a cair, é da linhagem dos Judeus, tu não lhe poderás resistir, mas cairás diante dele."
        },
        {
          "numero": 14,
          "texto": "Enquanto eles ainda falavam, chegaram os eunucos do rei, e obrigaram-no a ir à pressa ao banquete que a rainha tinha preparado."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Entraram, pois, o rei e Aman, para o banquete de Ester."
        },
        {
          "numero": 2,
          "texto": "Também neste segundo dia o rei, enquanto bebia o vinho, disse-lhe: Que petição é a tua, ó Ester, para que te seja concedida? Que queres que se faça? Ainda que peças metade do meu reino, a terás."
        },
        {
          "numero": 3,
          "texto": "Ester respondeu-lhe: Ó rei, se eu achei graça aos teus olhos, se assim te apraz, concede-me a minha vida, pela qual te rogo, e do meu povo, pelo qual intercedo."
        },
        {
          "numero": 4,
          "texto": "Eu e o meu povo estamos condenados a ser destroçados, degolados, exterminados. Oxalá fossemos ao menos vendidos como escravos e como escravas; este mal seria suportável, e gemendo me calaria; mas agora temos um inimigo, cuja crueldade recaí sobre o mesmo rei."
        },
        {
          "numero": 5,
          "texto": "Respondendo o rei Assuero, disse: Quem é e onde está esse, cujo coração medita tais coisas?"
        },
        {
          "numero": 6,
          "texto": "Então Ester disse: O nosso inimigo e perseguidor é este perverso Aman. Aman, ouvindo isto, ficou logo aturdido, não podendo suportar os olhares do rei nem da rainha."
        },
        {
          "numero": 7,
          "texto": "O rei levantou-se irado, e do lugar do banqueta passou ao jardim do palácio. Aman ficou para rogar à, rainha Ester pela própria vida, porque reconheceu que o rei tinha resolvido a sua ruína."
        },
        {
          "numero": 8,
          "texto": "Tendo Assuero voltado do jardim do palácio e entrado na sala do banquete, encontrou Aman que se tinha lançado no leito (ou sofá), em que estava Ester (durante o banquete), e disse: Até, estando eu presente, quer na minha própria casa fazer violência à rainha? Ainda não tinha saído da boca do rei esta palavra, quando logo lhe cobriram a cara (como condenado à morte)."
        },
        {
          "numero": 9,
          "texto": "Harbona, um dos eunucos que estavam ao serviço ordinário do rei, disse: Sabei (ó rei) que em casa de Aman está, levantado um madeiro, que tem cinqüenta côvados de altura, o qual ele tinha preparado para Mardoqueu, que falou em defesa do rei. O rei disse-lhe: Pendurai-o-nele."
        },
        {
          "numero": 10,
          "texto": "Foi, pois, Aman pendurado no patíbulo que ele tinha preparado para Mardoqueu. E a ira do rei aplacou-se."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No mesmo dia doou o rei Assuero à rainha Ester a casa de Aman, inimigo dos Judeus, e Mardoqueu foi apresentado ao rei, porque Ester lhe tinha confessado que ele era seu tio paterno."
        },
        {
          "numero": 2,
          "texto": "O rei tomou o anel, que tinha mandado tirar a Aman, e deu-o a Mardoqueu. Ester estabeleceu Mardoqueu sobre a casa de Aman."
        },
        {
          "numero": 3,
          "texto": "Não contente com isto, ela lançou-se aos pés do rei, e com lágrimas suplicou-lhe que frustrasse o mau desígnio de Aman, filho de Agag, as iníquas maquinações, que tinha urdido contra os Judeus."
        },
        {
          "numero": 4,
          "texto": "O rei, segundo o costume, estendeu para ela com a sua mão, o ceptro de ouro, o que era sinal de clemência; levantando-se ela, pôs-se em pé diante do rei"
        },
        {
          "numero": 5,
          "texto": "e disse: Se assim apraz ao rei, se encontrei graça aos seus olhos, e não lhe parece ser injusto o meu pedido, suplico que, com novas cartas, sejam revogadas as primeiras de Aman, perseguidor e inimigo dos Judeus, com as quais mandava que fossem estes exterminados em todas as províncias do rei."
        },
        {
          "numero": 6,
          "texto": "Pois, como poderei eu suportar a matança, o extermínio do meu povo?"
        },
        {
          "numero": 7,
          "texto": "O rei Assuero respondeu à rainha Ester e ao judeu Mardoqueu: Eu doei a Ester a casa de Aman, e a ele mandei-o crucificar, porque se atreveu a estender a sua mão contra os Judeus."
        },
        {
          "numero": 8,
          "texto": "Escrevei, portanto, aos Judeus em nome do rei, como bem vos parecer, e selai as cartas com o meu anel, porque, segundo o costume, as cartas enviadas em nome do rei e seladas com o seu anel são irrevogáveis."
        },
        {
          "numero": 9,
          "texto": "Chamados os secretários e escrivães do rei, correndo o terceiro mês, chamado Siban, aos vinte e três do mesmo mês, foram escritas as cartas, da maneira que quis Mardoqueu, e dirigidas aos Judeus, aos príncipes, aos governadores e chefes, que presidiam a cento e vinte e sete províncias do reino, desde a India até à Etiópia, a cada província segundo (os caracteres da) sua escrita, a cada povo em sua própria língua, e aos Judeus, em sua língua e em seus caracteres."
        },
        {
          "numero": 10,
          "texto": "Estas cartas, que eram enviadas em nome do rei, foram seladas com o seu anel, e levadas pelos seus correios, os quais, percorrendo com diligência todas as províncias, evitaram por meio destas novas ordens (o efeito) das primeiras cartas."
        },
        {
          "numero": 11,
          "texto": "O rei mandou-lhes também que em cada cidade buscassem os Judeus, e lhes ordenassem que se unissem todos, para defenderem as suas vidas e para matarem os seus inimigos, com as mulheres e filhos, destruírem todas as casas e pilharem os seus bens."
        },
        {
          "numero": 12,
          "texto": "Foi estabelecido por todas as províncias um (mesmo) dia de vingança, a saber, o dia treze do duodécimo mês (chamado) Adar."
        },
        {
          "numero": 13,
          "texto": "Uma cópia do edito, que devia ser, promulgado como lei, em cada província, foi enviada aberta, a todos os povos, a fim de que os Judeus, nesse dia, estivessem prontos a vingar-se dos seus inimigos."
        },
        {
          "numero": 14,
          "texto": "Os correios partiram imediatamente, levando os avisos, e o edito do rei foi afixado em Susa."
        },
        {
          "numero": 15,
          "texto": "Mardoqueu, saindo do palácio e da presença do rei, resplandecia com vestes reais, azuis e brancas, levando uma coroa de ouro na cabeça, e cobrindo-se com um manto de seda e de púrpura. Toda a cidade se encheu de festa e de alegria."
        },
        {
          "numero": 16,
          "texto": "Aos Judeus parecia ter-lhes nascido uma nova luz, alegria, honra e júbilo."
        },
        {
          "numero": 17,
          "texto": "Em todos os povos, cidades e províncias, onde chegaram as ordens do rei, havia, entre os Judeus, uma alegria extraordinária, banquetes e festas, de tal sorte que muitos, dos outros povos e seitas, abraçavam a sua religião e as suas cerimónias, porque o nome do povo judaico tinha enchido todos de grande terror."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No dia treze do duodécimo mês, que, como já dissemos, se chama Adar, quando estava destinada a matança de todos os Judeus e quando os seus inimigos estavam ansiosos do seu sangue, os Judeus, pelo contrário, começaram a ser mais fortes e a vingar-se dos seus adversários."
        },
        {
          "numero": 2,
          "texto": "Juntaram-se em cada uma das cidades, aldeias e lugares, para atacarem os seus inimigos e perseguidores. Ninguém ousava resistir-lhes, porque o medo do seu poder tinha-se apoderado de todos os povos."
        },
        {
          "numero": 3,
          "texto": "Na verdade todos os chefes das províncias, os sátrapas, os governadores, os funcionários do rei, apoiaram os Judeus, por causa do temor que tinham de Mardoqueu,"
        },
        {
          "numero": 4,
          "texto": "o qual eles sabiam ser poderoso no palácio real, crescendo a fama do seu nome de dia para dia, voando pelas bocas de todos."
        },
        {
          "numero": 5,
          "texto": "Fizeram, pois, os Judeus um grande estrago nos seus inimigos, mataram-nos, infligindo-lhes o mal que lhes apeteceu."
        },
        {
          "numero": 6,
          "texto": "Em Susa mataram quinhentos homens, sem contar os dez fihos de Aman Agagita, inimigo dos Judeus, cujos nomes são estes;"
        },
        {
          "numero": 7,
          "texto": "Farsandata, Delfon, Esfata,"
        },
        {
          "numero": 8,
          "texto": "Forata, Adalia, Aridata,"
        },
        {
          "numero": 9,
          "texto": "Fermesta, Arisai, e Aridai, Jezata."
        },
        {
          "numero": 10,
          "texto": "Tendo-os matado, não quiseram os Judeus tocar no despojo de seus bens."
        },
        {
          "numero": 11,
          "texto": "Foi logo referido ao rei o número dos que tinham sido mortos em Susa."
        },
        {
          "numero": 12,
          "texto": "Ele disse à rainha: Na cidade de Susa mataram os Judeus quinhentos homens, afora os dez filhos de Aman ; quão grande cuidas tu que seja a mortandade que eles terão feito em todas as províncias? Que mais pedes, que queres tu que eu mande que se faça?"
        },
        {
          "numero": 13,
          "texto": "E a respoudeu-lhe: Se assim apraz ao rei, seja dado poder aos Judeus de fazerem ainda amanhã em Susa, o que fizeram hoje, e os dez filhos de Aman sejam pendurados em patíbulos."
        },
        {
          "numero": 14,
          "texto": "O rei ordenou que assim fosse feito, e logo foi afixado em Susa o edito, e os dez filhos de Aman foram pendurados."
        },
        {
          "numero": 15,
          "texto": "Reunidos os Judeus no dia catorze do mês de Adar, foram mortos trezentos homens em Susa; porém não saquearam os seus bens."
        },
        {
          "numero": 16,
          "texto": "Da mesma sorte por todas as províncias que estavam sujeitas ao império do rei, puseram-se os Judeus em defesa das suas vidas, matando os seus inimigos e perseguidores, em tão grande número que chegaram os mortos a setenta e cinco mil homens. Todavia nenhum (judeu) pôs a mão em coisa alguma dos seus bens."
        },
        {
          "numero": 17,
          "texto": "No dia treze do mês de Adar começou a matança em toda a parte, e cessou no dia catorze. Ordenaram que este dia fosse solene, e que se celebrasse por todos os séculos seguintes com banquetes, regozijos e festins."
        },
        {
          "numero": 18,
          "texto": "Os que tinham executado a mortandade na cidade de Susa, empregaram nela os dias treze e catorze do mesmo mês; cessaram de matar no dia quinze. Por esta razão estabeleceram que se solenizasse o mesmo dia com banquetes e regozijos."
        },
        {
          "numero": 19,
          "texto": "Os Judeus, porém, que habitavam nas cidades sem muros, e nas aldeias, destinaram o dia catorze do mês de Adar para os banquetes e regozijos, de modo que neste dia fazem grandes divertimentos e mandam uns aos outros alguma coisa dos seus banquetes e iguarias."
        },
        {
          "numero": 20,
          "texto": "Mardoqueu escreveu todas estas coisas, e, resumindo-as numa carta, mandou-a aos Judeus que habitavam em todas as províncias do rei, tanto nas mais próximas, como nas mais remotas,"
        },
        {
          "numero": 21,
          "texto": "a fim de que o dia catorze e o dia quinze do mês de Adar fossem para eles dias de festa, celebrados, todos os anos, com honras solenes,"
        },
        {
          "numero": 22,
          "texto": "porque nestes dias se vingaram os Judeus dos seus inimigos, e o seu luto e tristeza converteram-se em festa e alegria. Assim estes dias deviam ser de banquete e de regozijo, e neles deviam mandar uns aos outros porções das suas iguarias e distribuir donativos aos pobres."
        },
        {
          "numero": 23,
          "texto": "Os Judeus admitiram entre os seus ritos solenes tudo o que começaram a fazer naquele tempo, e que Mardoqueu na sua carta lhes ordenou que fizessem."
        },
        {
          "numero": 24,
          "texto": "Com efeito, Aman, filho de Amadati, da linhagem de Agag, inimigo e adversário dos Judeus, formara contra eles o mau projecto de os matar e de os extinguir, e lançara sobre isto o Pur, que significa sorte."
        },
        {
          "numero": 25,
          "texto": "Porém, tendo-se apresentado Ester ao rei, este ordenou, por escrito, que caísse sobre a cabeça do seu autor, o projecto perverso que Aman formara contra os Judeus, e que ele (Aman) e seus filhos fossem crucificados."
        },
        {
          "numero": 26,
          "texto": "Desde aquele tempo, estes dias foram chamados Purim, isto é, das sortes, porque o Pur, ou a sorte, foi lançada na urna. Todas as coisas que aconteceram estão contidas no volume desta carta, isto é, deste livro."
        },
        {
          "numero": 27,
          "texto": "Em memória do que sofreram e da (feliz) mudança que depois houve, os Judeus obrigaram-se por si e pelos seus descendentes, e por todos os que quiseram agregar-se à sua religião, que a nenhum fosse licito passar sem solenidade estes dois dias que são indicados neste escrito, e se observam, em tempos determinados, pelos anos sucessivos."
        },
        {
          "numero": 28,
          "texto": "Estes são dias que nunca serão esquecidos, e os quais todas as províncias de geração em geração celebrarão por toda a terra; não há cidade alguma onde os dias de Purim, isto é, das sortes, não sejam solenizados pelos Judeus e pela sua descendência, que está obrigada a estas cerimônias."
        },
        {
          "numero": 29,
          "texto": "A rainha Ester, filha de Abiail, e Mardoqueu, judeu, escreveram também uma segunda carta, para que com o maior cuidado ficasse estabelecido este dia solene para o futuro."
        },
        {
          "numero": 30,
          "texto": "Enviaram-na a todos os Judeus, que moravam nas cento e vinte e sete províncias do rei Assuero, para que tivessem paz e recebessem a verdade,"
        },
        {
          "numero": 31,
          "texto": "observando os dias das sortes, e celebrando-os a seu tempo com grande alegria, como Mardoqueu e Ester tinham estabelecido; eles se obrigaram , por si e pela sua descendência, a guardar os jejuns, os clamores (a Deus), os dias das sortes,"
        },
        {
          "numero": 32,
          "texto": "tudo o que se contém na história deste livro, que se intitula Ester."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O rei Assuero tinha feito tributária toda a terra e todas as ilhas do mar."
        },
        {
          "numero": 2,
          "texto": "Nos livros dos Medos e dos Persas se acha escrito qual foi o seu poder e o seu domínio, a dignidade e a grandeza a que ele exaltou Mardoqueu,"
        },
        {
          "numero": 3,
          "texto": "de que modo Mordoqueu, judeu de nação, chegou a ser o segundo depois do rei Assuero, como foi grande entre os Judeus e amado pela multidão dos seus irmãos, procurando o bem do seu povo e interessando-se por aquilo que se referia à tranqualidade da sua raça."
        },
        {
          "numero": 4,
          "texto": "Então Mardoqueu disse: Deus é quem fez isto."
        },
        {
          "numero": 5,
          "texto": "Lembro-me de um sonho que tive, o qual significava isto mesmo; nada (do que sonhei) ficou por cumprir:"
        },
        {
          "numero": 6,
          "texto": "a pequena fonte, que cresceu até se tornar um rio, a luz, o sol, a massa de água. O rio é Ester, a qual o rei tomou por mulher e quis que fosse rainha,"
        },
        {
          "numero": 7,
          "texto": "Os dois dragões sou eu e Aman,"
        },
        {
          "numero": 8,
          "texto": "As gentes, que se juntaram, são aqueles que intentaram apagar o nome dos Judeus."
        },
        {
          "numero": 9,
          "texto": "O meu povo é Israel, que clamou ao Senhor e que foi salvo. O Senhor salvou o seu povo, livrou-nos de todos os males e fez grandes milagres e prodígios no meio das nações."
        },
        {
          "numero": 10,
          "texto": "Ordenou que houvesse duas sortes, uma para o povo de Deus e outra para todas as gentes."
        },
        {
          "numero": 11,
          "texto": "As duas sortes saíram na hora, no tempo e no dia marcados por Deus para todas as nações."
        },
        {
          "numero": 12,
          "texto": "O Senhor lembrou-se do seu povo, teve compaixão da sua herança."
        },
        {
          "numero": 13,
          "texto": "Estes dias do mês de Adar, o décimo quarto e o décimo quinto, serão celebrados com toda a devoção e júbilo do povo, que se congregará em um ajuntamento, perpètuamente, em todas as gerações do povo de Israel."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano quarto, reinando Ptolomeu e Cleópatra, Dositeu, que se dizia sacerdote e da linhagem de Levi, assim como Ptolomeu, seu filho, trouxeram esta carta de Purim, que disseram ter sido traduzida em Jerusalém por Lisímaco, filho de Ptolomeu."
        },
        {
          "numero": 2,
          "texto": "No ano segundo do reinado do mui grande Artaxerxes (ou Assuero), no primeiro dia do mês de Nisan, Mardoqueu, filho de Jair, filho de Semei, filho de Cis, da tribo de Benjamim, teve um sonho."
        },
        {
          "numero": 3,
          "texto": "Ele era um homem judeu, que morava na cidade de Susa, varão grande, dos primeiros da corte do rei."
        },
        {
          "numero": 4,
          "texto": "Era do número dos cativos, que Nabucodonosor, rei de Babilônia, tinha levado de Jerusalém com Jeconias, rei de Judá."
        },
        {
          "numero": 5,
          "texto": "O seu sonho foi este: Pareceu-lhe ouvir vozes, estrondos, trovões, terremotos e perturbações sobre a terra."
        },
        {
          "numero": 6,
          "texto": "Depois, subitamente, apareceram dois grandes dragões, prontos para combater um contra o outro."
        },
        {
          "numero": 7,
          "texto": "Ao grito deles, alvoroçaram-se todas as nações para combater o povo dos justos,"
        },
        {
          "numero": 8,
          "texto": "Foi aquele um dia de trevas e de perigo, de tribulação e de angústia, e houve grande temor sobre a terra."
        },
        {
          "numero": 9,
          "texto": "Conturbou-se a nação dos justos, temendo os seus males, e preparou-se para a morte."
        },
        {
          "numero": 10,
          "texto": "Clamaram a Deus, e, quando levantaram o grito, uma pequena fonte tornou-se um rio muito grande, e derramou águas em grandíssima abundância."
        },
        {
          "numero": 11,
          "texto": "A luz e o sol brilharam, e os humildes foram exaltados e devoraram os grandes."
        },
        {
          "numero": 12,
          "texto": "Quando Mardoqueu viu isto, levantou-se do leito e pôs-se a pensar no que Deus quereria fazer; tinha o sonho fixo em seu espírito, desejando saber o que significaria."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mardoqueu estava então na corte do rei com Ragata e Tara, eunucos do rei, os quais eram porteiros do palácio."
        },
        {
          "numero": 2,
          "texto": "Tendo entendido os seus pensamentos e reconhecido exactamente os seus desígnios, descobriu que intentavam pôr a mão na pessoa do rei Artaxerxes; avisou disso o rei,"
        },
        {
          "numero": 3,
          "texto": "o qual, feito o processo de ambos, e tendo eles confessado, ordenou que fossem supliciados."
        },
        {
          "numero": 4,
          "texto": "O rei mandou escrever nas Crônicas o que se tinha passado, e Mardoqueu também o pôs por escrito para conservar a sua memória,"
        },
        {
          "numero": 5,
          "texto": "O rei deu-lhe um lugar no palácio e mandou-lhe presentes pela denúncia."
        },
        {
          "numero": 6,
          "texto": "Mas Aman, filho de Amadati, o Agagita, gozava de grande crédito junto do rei, e quis perder Mardoqueu e o seu povo, por causa dos dois eunucos do rei, que tinham sido mortos."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O mui grande rei Artaxerxes (que reina) desde a India até à Etiópia, aos sátrapas e governadores das cento e vinte e sete províncias, que estão sujeitas ao seu império, manda o seguinte:"
        },
        {
          "numero": 2,
          "texto": "Tendo eu o império de muitíssimas nações, e tendo submetido ao meu domínio toda a terra, jamais quis de modo algum abusar da grandeza do meu poder, mas governar com clemência e com bondade os meus vassalos, para que, passando a vida com sossego sem medo algum, gozassem a paz desejada por todos os mortais."
        },
        {
          "numero": 3,
          "texto": "Perguntando eu aos do meu conselho como poderia isto conseguir-se, um, que excedia os outros em sabedoria e fidelidade, e ocupava o segundo lugar no reino, chamado Aman,"
        },
        {
          "numero": 4,
          "texto": "fez-me saber que havia um povo disperso por toda a terra, que seguia umas novas leis e que, opondo-se ao costume de todas as gentes, desprezava as ordens dos reis e alterava com as suas discórdias a paz de todas as nações."
        },
        {
          "numero": 5,
          "texto": "Tendo-nos nós inteirado disto, vendo que uma só nação se opõe a todo o gênero humano, segue leis perversas, desobedece aos nossos decretos, perturba a paz e concórdia das províncias que nos estão sujeitas,"
        },
        {
          "numero": 6,
          "texto": "decretamos que todos os que forem indicados por Aman, que tem a superintendência de todas as províncias e é o segundo depois do rei, a quem honramos como pai, sejam exterminados por seus inimigos juntamente com suas mulheres e filhos, no dia catorze do mês duodécimo de Adar deste ano, e ninguém se compadeça deles."
        },
        {
          "numero": 7,
          "texto": "Assim, estes homens malvados, perecendo no mesmo dia, restituirão ao nosso império a paz que tinham perturbado."
        },
        {
          "numero": 8,
          "texto": "Mardoqueu fez oração ao Senhor, recordando todas as suas obras,"
        },
        {
          "numero": 9,
          "texto": "e disse : Senhor, Senhor, rei omnipotente, no teu poder estão postas todas as coisas, e não há quem possa resistir á tua vontade, se determinaste salvar Israel."
        },
        {
          "numero": 10,
          "texto": "Tu fizeste o céu e a terra, e tudo quanto se contém no âmbito do céu."
        },
        {
          "numero": 11,
          "texto": "Tu és o Senhor de todas as coisas, e não há quem resista á tua majestade."
        },
        {
          "numero": 12,
          "texto": "Tu conheces tudo, e sabes que foi não por soberba, nem por desprezo, nem por alguma cobiça de glória que fiz isto de não adorar o altivo Aman."
        },
        {
          "numero": 13,
          "texto": "Com efeito, para salvar Israel, pronto estaria a beijar com gosto os vestígios dos seus pés."
        },
        {
          "numero": 14,
          "texto": "Se fiz isso, foi porque temi trasladar para um homem a honra devida ao meu Deus; jamais adoraria alguém, que não fosse o meu Deus."
        },
        {
          "numero": 15,
          "texto": "Agora tu, ó Senhor Rei, Deus de Abraão, tem misericórdia do teu povo, porque os nossos inimigos querem acabar, destruir a tua herança."
        },
        {
          "numero": 16,
          "texto": "Não desprezes a tua porção, que para ti resgataste do Egipto."
        },
        {
          "numero": 17,
          "texto": "Ouve os meus rogos, mostra-te propício à tua parte e herança, e muda o nosso pranto em gozo, para que, vivendo, louvemos, Senhor, o teu nome, e não feches a boca dos que te louvam."
        },
        {
          "numero": 18,
          "texto": "Todo o Israel clamou do mesmo modo ao Senhor, orando com um mesmo coração, porque a morte estava diante dos seus olhos."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A rainha Ester, aterrada com o perigo iminente, recorreu também ao Senhor."
        },
        {
          "numero": 2,
          "texto": "Tendo deposto os vestidos reais, tomou um traje próprio de pranto e luto, e, em lugar de variedade de unguentos, cobriu a sua cabeça com cinza e pó, humilhou o seu corpo com jejuns, e, por todos os lugares em que antes costumava alegrar-se, espalhou os cabelos que se arrancava."
        },
        {
          "numero": 3,
          "texto": "E orava ao Senhor Deus de Israel, dizendo: Meu Senhor, tu que és o único Rei, socorre-me a mim abandonada, que não tenho outro auxílio fora de ti."
        },
        {
          "numero": 4,
          "texto": "O meu perigo está iminente."
        },
        {
          "numero": 5,
          "texto": "Ouvi contar a meu pai que tu, ó Senhor, tornaste Israel dentre todas as nações, e nossos pais dentre todos os seus maiores, para os possuíres por herança eterna, e procedeste com eles como tinhas prometido."
        },
        {
          "numero": 6,
          "texto": "Nós pecámos na tua presença, e por isso entregaste-nos nas mãos dos nossos inimigos,"
        },
        {
          "numero": 7,
          "texto": "porque adorámos os seus deuses. Justo és, ó Senhor."
        },
        {
          "numero": 8,
          "texto": "Mas agora não se contentam com oprimir-nos com uma duríssima escravidão, senão que, atribuindo ao poder dos seus ídolos a força das suas mãos,"
        },
        {
          "numero": 9,
          "texto": "pretendem transtornar as tuas promessas, destruir a tua herança, fechar as bocas dos que te louvam e extinguir a glória do teu templo e do teu altar,"
        },
        {
          "numero": 10,
          "texto": "a fim de abrir as bocas dos gentios e louvar o poder dos seus idolos e celebrar perpètuamente um rei de carne."
        },
        {
          "numero": 11,
          "texto": "Não entregues, Senhor, o teu ceptro àqueles que não são nada, para que não escarneçam da nossa ruína, mas volta contra eles os seus desígnios e destrói aquele que começou a ser cruel contra nós."
        },
        {
          "numero": 12,
          "texto": "Lembra-te de nós, Senhor, mostra-nos a tua face no tempo da nossa tribulação, e dá-me força. Senhor, rei dos deuses e Dominador de todas as polestades;"
        },
        {
          "numero": 13,
          "texto": "põe na minha boca palavras próprias na presença do leão (Assuero), e muda o seu coração de modo que aborreça o nosso inimigo, a fim de que pereça ele e os outros que estão de acordo com ele."
        },
        {
          "numero": 14,
          "texto": "Livra-nos com a tua mão. Socorre-me, que não tenho outro auxilio, senão a ti. Senhor, que conheces todas as coisas,"
        },
        {
          "numero": 15,
          "texto": "que sabes que aborreço a glória dos iníquos e detesto o leito dos incircuncisos e de qualquer estrangeiro."
        },
        {
          "numero": 16,
          "texto": "Tu sabes o constrangimento que sinto, quanto abomino o distintivo da soberba e da minha glória, que trago sobre a minha cabeça nos dias em que devo comparecer em público, sabes que o detesto como um pano asqueroso e que não o trago nos dias do meu silêncio (da vida particular),"
        },
        {
          "numero": 17,
          "texto": "que não tenho comido na mesa de Aman, nem me têm deleitado os convites do rei, nem tenho bebido vinho das libações (oferecidas aos ídolos) ;"
        },
        {
          "numero": 18,
          "texto": "sabes que a tua serva, desde o dia em que foi trasladada para aqui até ao presente, nunca teve contentamento, senão em ti, Senhor Deus de Abraão."
        },
        {
          "numero": 19,
          "texto": "Deus forte sobre todos, ouve a voz daqueles que não têm outra esperança (senão em ti); livra-nos da mão dos iníquos, e livra-me a mim do meu temor."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "E mandou dizer-lhe (sem dúvida que foi Mardoqueu) que se apresentasse ao rei, para Ihe rogar pelo seu povo e pela sua pátria."
        },
        {
          "numero": 2,
          "texto": "Lembra-te (lhe disse) dos dias da tua humilhação, de como foste criada pela minha mão. Aman, que é o segundo depois do rei, tem falado contra nós para nos fazer morrer;"
        },
        {
          "numero": 3,
          "texto": "tu, pois, invoca o Senhor e fala por nós ao rei; livra-nos da morte. (E também encontrei o que se segue:)"
        },
        {
          "numero": 4,
          "texto": "No dia terceiro, (Ester) depôs os vestidos que trazia e adornou-se com os da sua glória."
        },
        {
          "numero": 5,
          "texto": "Brilhando neste traje real e invocando a Deus, que é governador e salvador de todos, tomou duas das suas criadas."
        },
        {
          "numero": 6,
          "texto": "la-se apoiando sobre uma delas, como se, por debilidade, não pudesse suster o seu corpo delicado."
        },
        {
          "numero": 7,
          "texto": "A outra criada ia atrás da sua senhora, segurando a extremidade das suas longas vestes."
        },
        {
          "numero": 8,
          "texto": "(Ester) com a cor de rosa em seu rosto e com os olhos graciosos e brilhantes, ocultava a tristeza do seu coração, penetrado de um vivo temor."
        },
        {
          "numero": 9,
          "texto": "Tendo passado, uma por uma, todas as portas, pôs-se diante do rei. Assuero estava sentado sobre o sólio real, vestido de manto real, resplandecendo com o ouro e pedras preciosas, e o seu aspecto era terrível."
        },
        {
          "numero": 10,
          "texto": "Tendo ele levantado o rosto e manifestado em seus olhos cintilantes o furor do seu peito, a rainha desmaiou, e, trocando-se a sua cor em palidez, deixou cair a sua cabeça vacilante sobre a criada."
        },
        {
          "numero": 11,
          "texto": "Então Deus amansou o coração do rei, o qual, apressado e inquieto, desceu rapidamente do trono, e, sustendo-a com seus braços até que voltou a si, a animava com estas palavras:"
        },
        {
          "numero": 12,
          "texto": "Que tens, Ester? Eu sou teu irmão, não temas."
        },
        {
          "numero": 13,
          "texto": "Não morrerás, porque esta lei não foi feita para ti, mas só para todos os outros."
        },
        {
          "numero": 14,
          "texto": "Aproxima-te, pois, e toca o ceptro."
        },
        {
          "numero": 15,
          "texto": "Como ela não falasse, tomou o ceptro de ouro, pôs-lho sobre o seu colo, beijou-a e disse; Por que não me falas?"
        },
        {
          "numero": 16,
          "texto": "Ela respondeu-lhe: Eu vi-te, senhor, como um anjo de Deus, e o meu coração turbou-se com o temor da tua majestade,"
        },
        {
          "numero": 17,
          "texto": "porque tu, senhor, és digno de admiração, e o teu rosto cheio de graças."
        },
        {
          "numero": 18,
          "texto": "Estando ainda a falar, desfaleceu de novo e ficou sem sentidos."
        },
        {
          "numero": 19,
          "texto": "O rei estava consternado, e todos os seus servidores procuravam reanimá-la."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O grande Artaxerxes, rei desde a India até à Etiópia, aos sátrapas, aos governadores das cento e vinte e sete províncias, que estão sujeitas ao nosso império, saúde."
        },
        {
          "numero": 2,
          "texto": "Muitos têm abusado da bondade dos príncipes, das honras que deles têm recebido, para se ensoberbecerem."
        },
        {
          "numero": 3,
          "texto": "Não só procuram oprimir os vassalos dos reis, senão que, mal satisfeitos com a glória que receberam, armam traições contra os mesmos que lha deram."
        },
        {
          "numero": 4,
          "texto": "E não se contentam com ser ingratos aos benefícios e com violar em si mesmos os direitos da humanidade, mas presumem também poder escapar ao juízo de Deus, que tudo vê."
        },
        {
          "numero": 5,
          "texto": "Chegam a tal grau de loucura, que, com os artifícios da mentira, procuram arruinar aqueles que cumprem com exactidão os cargos, que lhes foram confiados, e que procedem em tudo de sorte que se tornam dignos do aplauso comum,"
        },
        {
          "numero": 6,
          "texto": "enganando com cautelosa sagacidade os ouvidos sinceros dos príncipes, inclinados a ter os outros em bom apreço. Comprova-se não só com as histórias antigas, mas também com o que acontece todos os dias, de que modo as boas inclinações dos reis, se pervertem pelas más sugestões de alguns."
        },
        {
          "numero": 8,
          "texto": "Por isso é preciso providenciar à paz de todas as províncias."
        },
        {
          "numero": 9,
          "texto": "Mas não penseis que, se variamos as ordens, nasça isto da ligeireza ou inconstância do nosso ânimo, senão que acomodamos as nossas determinações à condição e necessidade dos tempos, como exige o bem da república."
        },
        {
          "numero": 10,
          "texto": "Para que entendais melhor o que dizemos (sabei que) Aman, filho de Amadati, macedónio de sentimentos e de raça, alheio ao sangue dos Persas, o qual com a sua cueldade tem desacreditado a nossa piedade, sendo estrangeiro, foi acolhido por nós"
        },
        {
          "numero": 11,
          "texto": "e encontrou em nós tão grande humanidade, que era chamado nosso pai e venerado por todos como o segundo depois do rei."
        },
        {
          "numero": 12,
          "texto": "Porém chegou a tal extremo de arrogância, que intentou privar-nos do reino e da vida."
        },
        {
          "numero": 13,
          "texto": "Com efeito, com novos e inauditos artifícios, maquinou a morte de Mardoqueu, a cuja lealdade e beneficio devemos a vida, e também a de Ester, minha companheira no reino, com toda a sua nação,"
        },
        {
          "numero": 14,
          "texto": "tendo em vista, depois de os matar, armar ciladas ao nosso isolamento, e trasladar o reino dos Persas para os Macedónios."
        },
        {
          "numero": 15,
          "texto": "Ora nós não encontramos a menor culpa nos Judeus, destinados à morte pelo pior dos homens, antes pelo contrário seguem leis justas"
        },
        {
          "numero": 16,
          "texto": "e são filhos do Deus Altíssimo, omnipotente, que vive para sempre, por cujo benefício foi dado o reino a nossos pais e a nós mesmos, e até ao dia de hoje nos é conservado."
        },
        {
          "numero": 17,
          "texto": "Portanto sabei que são de nenhum valor as cartas que ele expediu em nosso nome."
        },
        {
          "numero": 18,
          "texto": "Em castigo da sua maldade, ele, que a maquinou, e toda a sua casa foram postos em patíbulos às portas desta cidade de Susa, dando-lhe Deus, e não nós, o castigo que merecia."
        },
        {
          "numero": 19,
          "texto": "Este edito, que agora enviamos, será afixado em todas as cidades, para que seja permitido aos Judeus guardar as suas leis."
        },
        {
          "numero": 20,
          "texto": "Vós deveis prestar-lhes auxílio, para que no dia treze do mês duodécimo, que se chama Adar, possam dar a morte àqueles que estavam preparados para lha dar a eles."
        },
        {
          "numero": 21,
          "texto": "O Deus Omnipotente trocou-lhes este dia de tristeza e luto em dia de alegria."
        },
        {
          "numero": 22,
          "texto": "Por isso vós contai também este dia entre os outros dias festivos, celebrai-o com toda a alegria, para que se saiba também para o futuro"
        },
        {
          "numero": 23,
          "texto": "que todos os que obedecem fielmente aos Persas, recebem a recompensa digna da sua fidelidade, e que os que conspiram contra o seu reino, perecem pela sua culpa."
        },
        {
          "numero": 24,
          "texto": "Toda a província ou cidade que não quiser ter parte nesta solenidade, pereça à espada e a fogo, e seja de tal maneira devastada que fique para sempre despovoada não só de homens, mas também de feras, para exemplo dos desprezadores e desobedientes (às ordens do rei)."
        }
      ]
    }
  ]
}