{
  "livro": "Eclesiástico",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Toda a sabedoria vem do Senhor Deus, e com ele esteve sempre e existe antes de todos os séculos."
        },
        {
          "numero": 2,
          "texto": "A areia do mar, as gotas da chuva e os dias do tempo, quem os pode contar? A altura do céu, e a extensão da terra, e a profundidade do abismo, quem os pode medir?"
        },
        {
          "numero": 3,
          "texto": "Quem pode penetrar a sabedoria de Deus a qual precede todas as coisas?"
        },
        {
          "numero": 4,
          "texto": "A sabedoria foi criada antes de tudo, e a luz da inteligência existe desde a eternidade."
        },
        {
          "numero": 5,
          "texto": "A fonte da sabedoria é o Verbo de Deus nos céus e os seus caminhos são os mandamentos eternos."
        },
        {
          "numero": 6,
          "texto": "A quem foi descoberta a raiz da sabedoria, e quem conheceu os seus profundos desígnios? A quem foi revelada e manifestada a ciência da sabedoria? E quem compreende a multiplicidade dos seus passos?"
        },
        {
          "numero": 8,
          "texto": "Um só, que é o altíssimo Criador omnipotente, rei poderoso, sumamente terrível, que está assentado sobre o seu trono, Deus dominador."
        },
        {
          "numero": 9,
          "texto": "Foi ele que a criou no Espírito Santo, e que a viu, contou e mediu."
        },
        {
          "numero": 10,
          "texto": "Ele a difundiu por todas as suas obras e por toda a carne, segundo a medida da sua liberalidade, e a comunicou aos que o amam."
        },
        {
          "numero": 11,
          "texto": "O temor do Senhor é glória e honra, alegria e coroa de regozijo."
        },
        {
          "numero": 12,
          "texto": "O temor do Senhor deleita o coração, e dará alegria, gozo e larga vida."
        },
        {
          "numero": 13,
          "texto": "Aquele que teme ao Senhor encontrar-se-á bem no fim, será abençoado no dia da sua morte."
        },
        {
          "numero": 14,
          "texto": "O amor de Deus é uma sabedoria digna de ser honrada."
        },
        {
          "numero": 15,
          "texto": "Aqueles a quem ela se manifesta, amam-na logo que a vêem, desde que reconhecem as maravilhas que opera."
        },
        {
          "numero": 16,
          "texto": "O princípio da sabedoria é o temor do Senhor. Forma-se com os homens fiéis no ventre de sua mãe, anda com as mulheres (santas e) escolhidas, vê-se em companhia dos justos e dos fiéis."
        },
        {
          "numero": 17,
          "texto": "O temor do Senhor é a religião da ciência."
        },
        {
          "numero": 18,
          "texto": "Esta religião guarda e santifica o coração, dá-lhe satisfação e alegria."
        },
        {
          "numero": 19,
          "texto": "Quem teme o Senhor encontrar-se-á bem no dia da sua morte será abençoado."
        },
        {
          "numero": 20,
          "texto": "O temor de Deus é a plenitude da sabedoria, e os seus frutos saciam (o que a possui)."
        },
        {
          "numero": 21,
          "texto": "Ele encherá toda a casa (do sábio) com os seus produtos, e os celeiros com os seus tesouros."
        },
        {
          "numero": 22,
          "texto": "O temor do Senhor é a coroa da sabedoria: ele dá a plenitude da paz e frutos de salvação."
        },
        {
          "numero": 23,
          "texto": "Ele viu a sabedoria e contou-a; ambas as coisas são um dom de Deus."
        },
        {
          "numero": 24,
          "texto": "A sabedoria espalha a ciência e a luz da prudência, e exalta a glória dos que a possuem."
        },
        {
          "numero": 25,
          "texto": "A raiz da sabedoria é temer ao Senhor; os seus ramos são de muita dura."
        },
        {
          "numero": 26,
          "texto": "Nos tesouros da sabedoria acham-se a inteligência e a religião da ciência; mas para os pecadores a sabedoria é uma coisa execrável."
        },
        {
          "numero": 27,
          "texto": "O temor do Senhor expulsa o pecado:"
        },
        {
          "numero": 28,
          "texto": "quem não tem este temor não poderá ser justo, porque a sua cólera será a sua ruína."
        },
        {
          "numero": 29,
          "texto": "O homem paciente sofrerá até um certo tempo, e depois ser-lhe-á dada a alegria."
        },
        {
          "numero": 30,
          "texto": "O homem de bom senso reterá em si mesmo as suas palavras até ao devido tempo, e os lábios de muitos publicarão a sua prudência."
        },
        {
          "numero": 31,
          "texto": "Sábias sentenças estão encerradas nos tesouros da sabedoria; o pecador, porém, detesta o culto de Deus."
        },
        {
          "numero": 33,
          "texto": "Filho, tu que desejas ardentemente a sabedoria observa os mandamentos, e Deus ta dará."
        },
        {
          "numero": 34,
          "texto": "Porque o temor do Senhor é a sabedoria e a disciplina,"
        },
        {
          "numero": 35,
          "texto": "e o que lhe agrada é a fé e a mansidão; ele encherá os tesouros daquele (que as possui)."
        },
        {
          "numero": 36,
          "texto": "Não sejas rebelde ao temor do Senhor, e não te aproximes dele com um coração dobre."
        },
        {
          "numero": 37,
          "texto": "Não sejas hipócrita diante dos homens, e não te sejam os teus lábios motivo de queda."
        },
        {
          "numero": 38,
          "texto": "Tem cuidado com eles para que não caias e não desonres a tua alma,"
        },
        {
          "numero": 39,
          "texto": "para que Deus não descubra os teus segredos, e não te lance a terra no meio da assembleia,"
        },
        {
          "numero": 40,
          "texto": "por te teres aproximado do Senhor com disposição maligna, e por teres tido o teu coração cheio de dolo e de engano."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, se entrares no serviço de Deus, persevera firme na justiça e no temor, e prepara a tua alma para a prova."
        },
        {
          "numero": 2,
          "texto": "Humilha o teu coração e tem paciência, inclina o teu ouvido e recebe as palavras da sabedoria, e não te precipites no tempo do infortúnio."
        },
        {
          "numero": 3,
          "texto": "Sofre as demoras de Deus; conserva-te unido a Deus, espera pacientemente, para que no fim a tua vida cresça."
        },
        {
          "numero": 4,
          "texto": "Aceita (de boamente) tudo o que te suceder, aguenta-te no sofrimento, no tempo da humilhação tem paciência,"
        },
        {
          "numero": 5,
          "texto": "porque no fogo se prova o ouro e a prata, e os homens amados (de Deus provam-se) no cadinho da humilhação."
        },
        {
          "numero": 6,
          "texto": "Confia em Deus, e ele te salvará, dirige bem o teu caminho e espera nele; conserva o seu temor até à velhice."
        },
        {
          "numero": 7,
          "texto": "Vós, os que temeis o Senhor, esperai a sua misericórdia e não vos desvieis dele, para não cairdes."
        },
        {
          "numero": 8,
          "texto": "Vós, os que temeis o Senhor, tende fé nele, e não se perderá a vossa recompensa."
        },
        {
          "numero": 9,
          "texto": "Vós, os que temeis o Senhor, esperai nele: para vossa consolação virá sobre vós a sua misericórdia."
        },
        {
          "numero": 10,
          "texto": "Vós, os que temeis o Senhor, amai-o, e os vossos corações serão alumiados."
        },
        {
          "numero": 11,
          "texto": "Considerai, filhos, as gerações humanas, e sabei que ninguém, que esperou no Senhor, foi confundido."
        },
        {
          "numero": 12,
          "texto": "Quem permaneceu firme nos seus mandamentos, e foi desamparado? Ou quem o invocou, e foi dele desprezado?"
        },
        {
          "numero": 13,
          "texto": "Porque Deus é bom e misericordioso, e perdoará os pecados no dia da tribulação; ele é o protector de todos os que o buscam em verdade."
        },
        {
          "numero": 14,
          "texto": "Ai do coração dobre, dos lábios criminosos, das mãos que fazem o mal, do pecador que anda sobre a terra por dois caminhos!"
        },
        {
          "numero": 15,
          "texto": "Ai dos fracos de coração, que não confiam em Deus. Coragem: e que, por isso, não serão protegidos por ele!"
        },
        {
          "numero": 16,
          "texto": "Ai dos que perderam a paciência, que deixaram os caminhos rectos e se extraviaram por veredas malignas!"
        },
        {
          "numero": 17,
          "texto": "Que farão eles, quando o Senhor começar a examinar (tudo)?"
        },
        {
          "numero": 18,
          "texto": "Os que temem o Senhor não são incrédulos à sua palavra, e os que o amam continuam no seu caminho."
        },
        {
          "numero": 19,
          "texto": "Os que temem o Senhor procuram o que lhe é agradável, e os que o amam saciam-se da sua lei."
        },
        {
          "numero": 20,
          "texto": "Os que temem o Senhor preparam os seus corações, e santificam as suas almas na sua presença."
        },
        {
          "numero": 21,
          "texto": "Os que temem o Senhor, guardam os seus mandamentos, e têm paciência até que lance os olhos sobre eles, dizendo: Se não fizermos penitência, cairemos nas mãos do Senhor, e não nas mãos dos homens."
        },
        {
          "numero": 22,
          "texto": "Porque, na medida em que é elevada a sua grandeza, assim o é a sua misericórdia."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os filhos da sabedoria foram assembleia dos justos, e o povo que constituem e obediência e amor (de Deus)."
        },
        {
          "numero": 2,
          "texto": "Ouvi, filhos, os preceitos do vosso pai, e procedei assim para que sejais salvos."
        },
        {
          "numero": 3,
          "texto": "Porque Deus quis honrar o pai pelos filhos e firmou cuidadosamente sobre eles a autoridade da mãe."
        },
        {
          "numero": 4,
          "texto": "O que ama a Deus implorará o perdão dos seus pecados, e se absterá de tornar a cair neles, e será ouvido na sua oração de todos os dias."
        },
        {
          "numero": 5,
          "texto": "Como quem acumula tesouros, assim é aquele que honra sua mãe."
        },
        {
          "numero": 6,
          "texto": "O que honra seu pai encontrará alegria nos seus filhos, e será atendido no dia da sua oração."
        },
        {
          "numero": 7,
          "texto": "O que honra seu pai viverá uma vida larga: e consola sua mãe quem obedece a seu pai."
        },
        {
          "numero": 8,
          "texto": "O que teme O Senhor honra seus pais; e servirá, como a senhores, aos que o geraram."
        },
        {
          "numero": 9,
          "texto": "Honra teu pai por acções, por palavras e com toda a paciência,"
        },
        {
          "numero": 10,
          "texto": "para que venha sobre ti a sua bênção, e esta bênção permaneça contigo até ao fim,"
        },
        {
          "numero": 11,
          "texto": "A bênção do pai torna firmes as casas dos filhos, e a maldição da mãe deita-as abaixo pelos alicerces."
        },
        {
          "numero": 12,
          "texto": "Não te glories com aquilo que desonra teu pai porque a sua ignomínia não é glória para ti."
        },
        {
          "numero": 13,
          "texto": "Com efeito, a glória do homem provém da honra de seu pai, e um pai sem honra é a vergonha de seu filho."
        },
        {
          "numero": 14,
          "texto": "Filho, ampara a velhice de teu pai não o entristeças durante a sua vida."
        },
        {
          "numero": 15,
          "texto": "Se o seu espírito se for enfraquecendo, suporta-o não o desprezes por teres mais vigor do que ele pois a caridade exercida com teu pai, não ficará no esquecimento."
        },
        {
          "numero": 16,
          "texto": "Serás recompensado por teres suportado os defeitos de tua mãe:"
        },
        {
          "numero": 17,
          "texto": "a tua casa prosperará na justiça, e no dia da tribulação (Deus) se lembrará de ti; os teus pecados se desfarão como o gelo em pleno sol."
        },
        {
          "numero": 18,
          "texto": "Como é infame aquele que desampara o seu pai! E como é amaldiçoado de Deus o que exaspera sua mãe!"
        },
        {
          "numero": 19,
          "texto": "Filho, leva ao cabo as tuas obras com mansidão, e atrairás não só a estima, mas também o amor dos homens."
        },
        {
          "numero": 20,
          "texto": "Quanto maior és, mais te deves humilhar em todas as coisas, e acharás graça diante de Deus;"
        },
        {
          "numero": 21,
          "texto": "Porque só o poder de Deus é que é grande, e é pelos humildes que ele é honrado. Não procures saber o que excede a tua capacidade, e não especules o que ultrapassa as tuas forças (intelectuais), mas pensa sempre no que Deus te mandou, e não tenhas a curiosidade de conhecer demasiado número das suas obras."
        },
        {
          "numero": 23,
          "texto": "Porque não te é necessário ver com os teus olhos o que está escondido."
        },
        {
          "numero": 24,
          "texto": "Não te apliques a esquadrinhar com ânsia as coisas inúteis, e não tenhas a curiosidade de conhecer demasiado número das obras de Deus."
        },
        {
          "numero": 25,
          "texto": "De facto, muitas coisas te foram reveladas, que excedem o espírito humano."
        },
        {
          "numero": 26,
          "texto": "A muitos enganaram as suas opiniões, e o seu sentir reteve-os na vaidade."
        },
        {
          "numero": 27,
          "texto": "O coração duro será oprimido de males no fim (da vida); aquele que ama o perigo perecera nele."
        },
        {
          "numero": 28,
          "texto": "O coração que anda por dois caminhos, não será bem sucedido, e o depravado de coração achará neles a sua ruína."
        },
        {
          "numero": 29,
          "texto": "O coração perverso será oprimido de dores, e o pecador ajuntará pecados sobre pecados."
        },
        {
          "numero": 30,
          "texto": "A assembleia dos soberbos é incurável, porque a planta do pecado se arreigará neles, sem que o notem."
        },
        {
          "numero": 31,
          "texto": "O coração do sábio manifesta-se pela sabedoria, e o ouvido dos bons escuta a sabedoria com grande avidez."
        },
        {
          "numero": 32,
          "texto": "O coração sábio e inteligente abstém-se do pecado, e é bem sucedido nas obras de justiça."
        },
        {
          "numero": 33,
          "texto": "A água apaga o fogo ardente, e a esmola resiste aos pecados."
        },
        {
          "numero": 34,
          "texto": "Deus contempla aquele que pratica a misericórdia e lembra-se dele para o futuro, e (assim, o misericordioso) no tempo da desgraça encontrará um apoio."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Filho, não prives o pobre da sua esmola, não apartes dele os teus olhos. Não desprezes aquele que tem fome, nem exasperes o pobre na sua necessidade."
        },
        {
          "numero": 3,
          "texto": "Não aflijas o coração do desventurado, e não retardes a esmola ao necessitado."
        },
        {
          "numero": 4,
          "texto": "Não rejeites a petição do atribulado, nem voltes a cara ao pobre."
        },
        {
          "numero": 5,
          "texto": "Não afastes os teus olhos do indigente, para que não se irrite, nem dês ocasião, aos que te pedem, de te amaldiçoar por trás,"
        },
        {
          "numero": 6,
          "texto": "porque será ouvida a imprecação daquele que te amaldiçoa na amargura da sua alma; o seu Criador o ouvirá. Mostra-te afável no ajuntamento dos pobres; humilha a tua alma diante dum ancião; abaixa a tua cabeça diante dos grandes."
        },
        {
          "numero": 8,
          "texto": "Aplica o teu ouvido ao pobre, sem enfado, paga a tua dívida, dá-lhe mansamente uma resposta serena."
        },
        {
          "numero": 9,
          "texto": "Livra da mão do soberbo o que padece injúria, e, quando julgares (uma causa), não o faças com aspereza."
        },
        {
          "numero": 10,
          "texto": "(No julgar) sê misericordioso com os órfãos como um pai, e como um marido para com a sua (pobre) mãe,"
        },
        {
          "numero": 11,
          "texto": "e serás como um filho obediente do Altíssimo, que se compadecerá de ti, mais do que uma mãe."
        },
        {
          "numero": 12,
          "texto": "A sabedoria infunde vida a seus filhos, toma debaixo da sua protecção os que a buscam, vai adiante deles no caminho da justiça."
        },
        {
          "numero": 13,
          "texto": "O que a ama, ama a vida, e os que fazem vigílias para a encontrar gozarão da sua doçura."
        },
        {
          "numero": 14,
          "texto": "Aqueles que a possuírem, terão a vida (eterna) por herança, e onde ela entrar, Deus abençoará tudo."
        },
        {
          "numero": 15,
          "texto": "Os que a servem, serão obedientes ao Santo, e Deus ama os que a amam."
        },
        {
          "numero": 16,
          "texto": "Aquele que a ouve, julgará as nações, e o que tem os olhos fixos nela permanecerá seguro."
        },
        {
          "numero": 17,
          "texto": "Se tiver confiança nela, herdá-la-á, e a sua posse será confirmada em seus filhos."
        },
        {
          "numero": 18,
          "texto": "Porque ela anda com ele na prova, e o escolhe entre os primeiros."
        },
        {
          "numero": 19,
          "texto": "Ela fará vir sobre ele o temor, o medo e a prova; atormentá-lo-á com a tribulação da sua disciplina, até que o experimente nos seus pensamentos, e se fie na sua alma."
        },
        {
          "numero": 20,
          "texto": "Então ela o porá firme, encaminhar-se-á directamente a ele, enchê-lo-á de alegria,"
        },
        {
          "numero": 21,
          "texto": "descobrir-lhe-á os seus segredos, e o enriquecerá com um tesouro de ciência e de inteligência da justiça."
        },
        {
          "numero": 22,
          "texto": "Porém, se ele se extraviar, ela o abandonará e o entregará nas mãos do seu inimigo."
        },
        {
          "numero": 23,
          "texto": "Filho, aproveita o tempo, foge do mal."
        },
        {
          "numero": 24,
          "texto": "Não te envergonhes de dizer a verdade, para bem da tua alma."
        },
        {
          "numero": 25,
          "texto": "Há vergonha que faz cair em pecado, e há vergonha que traz consigo glória e graça."
        },
        {
          "numero": 26,
          "texto": "Não faças acepção de pessoas com prejuízo teu nem mintas à custa da tua alma."
        },
        {
          "numero": 27,
          "texto": "Não respeites o teu próximo na tua queda."
        },
        {
          "numero": 28,
          "texto": "Não retenhas a palavra quando ela pode ser salutar. Não escondas a tua sabedoria pela tua vaidade."
        },
        {
          "numero": 29,
          "texto": "Com efeito, a sabedoria dá-se a conhecer pela língua; o bom senso, a ciência e a doutrina mostram-se na palavra do homem cordato; a firmeza (manifesta-se) nas obras de justiça."
        },
        {
          "numero": 30,
          "texto": "Não contradigas de modo algum a verdade; confunde-te da mentira em que tenhas caído por ignorância."
        },
        {
          "numero": 31,
          "texto": "Não te envergonhes de confessar os teus pecados, mas não te submetas a ninguém que te leve a pecar."
        },
        {
          "numero": 32,
          "texto": "Não resistas cara a cara ao homem poderoso, não te oponhas à corrente do rio."
        },
        {
          "numero": 33,
          "texto": "Combate pela justiça para (salvares) a tua vida, peleja até à morte pela justiça, e Deus combaterá por ti contra os teus inimigos."
        },
        {
          "numero": 34,
          "texto": "Não sejas precipitado em falar, e (ao mesmo tempo) remisso e negligente nas tuas obras."
        },
        {
          "numero": 35,
          "texto": "Não sejas como um leão na tua casa, fazendo tropelias contra os teus domésticos e oprimindo os teus súbditos."
        },
        {
          "numero": 36,
          "texto": "A tua mão não esteja aberta para receber, e fechada para dar."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não te fies nas riquezas iníquas e não digas: eu tenho bastante com que viver — porque de nada te aproveitará isto no dia do castigo e da escuridão. Não te abandones, quando te sentires forte, aos maus desejos do teu coração."
        },
        {
          "numero": 3,
          "texto": "e não digas: Como sou poderoso! Quem poderá obrigar-me a dar contas das minhas acções? Com efeito Deus exercerá a sua vingança."
        },
        {
          "numero": 4,
          "texto": "Não digas; Eu pequei; e que mal me veio dai ? — porque o Altíssimo é lento em punir (os crimes)."
        },
        {
          "numero": 5,
          "texto": "Não estejas sem temor da ofensa que te foi perdoada, e não ajuntes pecados sobre pecados."
        },
        {
          "numero": 6,
          "texto": "Não digas; A misericórdia do Senhor é grande, ele se compadecerá da multidão dos meus pecados."
        },
        {
          "numero": 7,
          "texto": "Porque a sua misericórdia e a sua ira estão perto uma da outra, e a sua ira olha para os pecadores."
        },
        {
          "numero": 8,
          "texto": "Não tardes em te converter ao Senhor, não o difiras de dia para dia,"
        },
        {
          "numero": 9,
          "texto": "porque virá de improviso a sua ira, e no dia do castigo te perderá."
        },
        {
          "numero": 10,
          "texto": "Não andes inquieto por (amor de) riquezas injustas, porque elas não te aproveitarão no dia do castigo e da escuridão."
        },
        {
          "numero": 11,
          "texto": "Não te voltes a todo o vento, e não andes por todos os caminhos. porque é assim que todo o pecador de língua dobre se dá a conhecer."
        },
        {
          "numero": 12,
          "texto": "Se firme no caminho do Senhor, na sinceridade dos teus sentimentos e conhecimentos, e que a palavra de paz e de justiça te acompanhe sempre."
        },
        {
          "numero": 13,
          "texto": "Sê manso para ouvir a palavra, a fim de que a entendas; então darás com sabedoria uma resposta justa."
        },
        {
          "numero": 14,
          "texto": "Se tens inteligência, responde ao teu próximo; se não, põe a tua mão sobre a tua boca, para que te não suceda ser surpreendido numa palavra indiscreta e cair em confusão,"
        },
        {
          "numero": 15,
          "texto": "A honra e a glória acompanham o falar do homem sensato, mas a língua do imprudente é a sua ruína."
        },
        {
          "numero": 16,
          "texto": "Que ninguém te chame intriguista, e que não te venha a tua língua a ser um laço e um motivo de confusão."
        },
        {
          "numero": 17,
          "texto": "Porque sobre o ladrão virão a confusão e o arrependimento, e sobre a língua dobre uma nota de infâmia; ao mexeriqueiro (estão reservados) o ódio, a inimizade e a contumélia."
        },
        {
          "numero": 18,
          "texto": "Faze igualmente justiça aos pequenos e aos grandes."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "De amigo não te tornes inimigo do teu próximo, porque o mau terá por sorte a vergonha e a ignomínia, como todo o pecador invejoso e de língua dobre."
        },
        {
          "numero": 2,
          "texto": "Não te eleves como um touro no pensamento do teu coração, para não suceder que a tua loucura quebre a tua força,"
        },
        {
          "numero": 3,
          "texto": "consuma as tuas folhas e perca os teus frutos, e tu venhas a ficar como uma árvore seca no deserto."
        },
        {
          "numero": 4,
          "texto": "A alma maligna perderá aquele que a tem, torná-lo-á a alegria dos seus inimigos. e conduzi-lo-á à sorte dos ímpios."
        },
        {
          "numero": 5,
          "texto": "A palavra doce multiplica os amigos e amansa os inimigos; a linguagem amável abunda no homem bom."
        },
        {
          "numero": 6,
          "texto": "Dá-te bem com muitos, mas seja teu conselheiro um entre mil."
        },
        {
          "numero": 7,
          "texto": "Se queres ter um amigo, toma-o depois de o teres provado, e não te fies facilmente nele."
        },
        {
          "numero": 8,
          "texto": "Com efeito, há tal amigo que somente o é quando nisso acha a sua conveniência, e que deixará de o ser no dia da tribulação."
        },
        {
          "numero": 9,
          "texto": "E há amigo que se muda em inimigo; e há amigo que porá a descoberto ódios, disputas e rixas;"
        },
        {
          "numero": 10,
          "texto": "e há amigo que só o é para a mesa, e que o não será no dia da necessidade."
        },
        {
          "numero": 11,
          "texto": "Se o teu amigo perseverar firme, será para ti como um igual, tratará à vontade com os da tua casa."
        },
        {
          "numero": 12,
          "texto": "Se ele se humilhar diante de ti e se apagar na tua presença, terás uma amizade excelente na união dos corações."
        },
        {
          "numero": 13,
          "texto": "Separa-te dos teus inimigos, e está alerta com os teus amigos."
        },
        {
          "numero": 14,
          "texto": "O amigo fiel é uma forte protecção; quem o encontrou, encontrou um tesouro."
        },
        {
          "numero": 15,
          "texto": "Nada se pode comparar com um amigo fiel, e o ouro e a prata não merecem ser postos em balança com a sinceridade da sua fé."
        },
        {
          "numero": 16,
          "texto": "O amigo fiel é uma medicina de vida e de imortalidade; os que temem o Senhor acharão um tal amigo."
        },
        {
          "numero": 17,
          "texto": "O que teme a Deus será, por isso mesmo, feliz na amizade, porque o seu amigo será semelhante a ele."
        },
        {
          "numero": 18,
          "texto": "Filho, desde a tua mocidade recebe a Instrução, e adquirirás uma sabedoria que te dure até à velhice,"
        },
        {
          "numero": 19,
          "texto": "Aproxima-te da sabedoria, como o que lavra e semeia, e espera os seus bons frutos."
        },
        {
          "numero": 20,
          "texto": "Trabalharás (apenas) um pouco na sua cultura, e depressa comerás dos seus frutos."
        },
        {
          "numero": 21,
          "texto": "Quão excessivamente áspera é a sabedoria para os néscios! Não permanecerá junto dela o insensato."
        },
        {
          "numero": 22,
          "texto": "Será para eles como uma pedra pesada que serve para provar, e não tardarão em se descarregarem dela."
        },
        {
          "numero": 23,
          "texto": "Porque a sabedoria que instrui é como o seu nome, não se manifesta a muitos (à maioria das pessoas); mas naqueles que a conhecem, permanece até (os levar) à presença de Deus."
        },
        {
          "numero": 24,
          "texto": "Ouve, filho, recebe uma sábia advertência, não rejeites o meu conselho."
        },
        {
          "numero": 25,
          "texto": "Mete os teus pés nos seus grilhões, e o teu pescoço nas suas cadelas."
        },
        {
          "numero": 26,
          "texto": "Baixa o teu ombro, leva-a às costas, e não te aborreças com as suas prisões."
        },
        {
          "numero": 27,
          "texto": "Aproxima-te dela de todo o teu coração, guarda os seus caminhos com todas as tuas forças."
        },
        {
          "numero": 28,
          "texto": "Segue os seus vestígios, e ela se te manifestará; quando já a possuíres, não a deixes,"
        },
        {
          "numero": 29,
          "texto": "porque nela encontrarás, no fim, o teu descanso,e ela se converterá para ti em gosto."
        },
        {
          "numero": 30,
          "texto": "Os seus grilhões serão para ti uma forte protecção e um firme apoio, as suas cadeias um vestido de glória:"
        },
        {
          "numero": 31,
          "texto": "nela está realmente uma beleza que dá a vida, e os seus vínculos são ligaduras que saram."
        },
        {
          "numero": 32,
          "texto": "Tu te revestirás dela como duma veste de glória, e a porás sobre ti como uma coroa de regozijo."
        },
        {
          "numero": 33,
          "texto": "Filho, se me deres atenção, aprenderás, e, se aplicares o teu espírito, serás sábio."
        },
        {
          "numero": 34,
          "texto": "Se me ouvires, receberás a instrução, e se fores amigo de ouvir, serás sábio."
        },
        {
          "numero": 35,
          "texto": "Frequenta a reunião dos velhos prudentes, une-te de coração à sua sabedoria; a fim de poderes ouvir tudo o que te disserem de Deus, e de não te escaparem as suas louváveis sentenças."
        },
        {
          "numero": 36,
          "texto": "Se vires um homem sensato, madruga para ir ter com ele, e gastem os teus pés os degraus da sua porta."
        },
        {
          "numero": 37,
          "texto": "Fixa a tua atenção nos preceitos de Deus medita continuamente os seus mandamentos, que ele mesmo te dará um coração (firme no bem), e ser-te-á dada a desejada sabedoria."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não faças o mal, e o mal não cairá, sobre ti."
        },
        {
          "numero": 2,
          "texto": "Retira-te da injustiça, e a injustiça se afastará de ti."
        },
        {
          "numero": 3,
          "texto": "Filho, não semeies males nos sulcos da injustiça, para não recolheres sete vezes mais."
        },
        {
          "numero": 4,
          "texto": "Não peças ao Senhor o cargo de conduzir outros, nem ao rei um posto de honra."
        },
        {
          "numero": 5,
          "texto": "Não te tenhas por justo diante de Deus, porque ele conhece o (fundo do) coração, e não pretendas parecer sábio diante do rei."
        },
        {
          "numero": 6,
          "texto": "Não procures ser juiz, se não tens coragem para despedaçar as injustiças, não vá acontecer que temas à vista do poderoso, e te exponhas a proceder contra a equidade."
        },
        {
          "numero": 7,
          "texto": "Não ofendas a multidão duma cidade; não te metas entre o tumulto do povo;"
        },
        {
          "numero": 8,
          "texto": "não ates um segundo pecado ao primeiro, porque, nem ainda por um só, ficarás impune."
        },
        {
          "numero": 9,
          "texto": "Não te deixes cair no desânimo."
        },
        {
          "numero": 10,
          "texto": "nem te descuides de fazer oração e dar esmola."
        },
        {
          "numero": 11,
          "texto": "Não digas: Deus atenderá à multidão das minhas dádivas, e, oferecendo eu os meus dons ao Deus altíssimo, ele os receberá com agrado."
        },
        {
          "numero": 12,
          "texto": "Não escarneças do homem cuja alma está em amargura; porque Deus, que tudo vê, é quem humilha e exalta."
        },
        {
          "numero": 13,
          "texto": "Não inventes mentiras contra teu irmão, nem tampouco o faças contra o teu amigo."
        },
        {
          "numero": 14,
          "texto": "Não queiras proferir mentira alguma; porque o acostumar-se a isso é mau."
        },
        {
          "numero": 15,
          "texto": "Não sejas verboso na assembleia dos anciães nem multipliques as palavras nas tuas orações."
        },
        {
          "numero": 16,
          "texto": "Não aborreças as obras penosas, nem o trabalho do campo, criado pelo Altíssimo."
        },
        {
          "numero": 17,
          "texto": "Não te alistes entre a turba das pessoas indisciplinadas."
        },
        {
          "numero": 18,
          "texto": "Lembra-te da ira (de Deus) que não tardará."
        },
        {
          "numero": 19,
          "texto": "Humilha profundamente o teu espírito, porque a carne do ímpio será castigada com o fogo e com o verme."
        },
        {
          "numero": 20,
          "texto": "Não faças mal a um teu amigo, porque difere dar-te o dinheiro, nem desprezes pelo ouro um teu irmão querido."
        },
        {
          "numero": 21,
          "texto": "Não te separes da mulher sensata e virtuosa. que recebeste por sorte no temor do Senhor, porque a graça da sua modéstia é mais preciosa que o ouro."
        },
        {
          "numero": 22,
          "texto": "Não trates mal o servo que trabalha com fidelidade, nem o mercenário que todo se dá a servir-te."
        },
        {
          "numero": 23,
          "texto": "O servo sensato seja querido de ti como a tua alma, não lhe negues a liberdade (que ele merece), e não o deixes cair na pobreza."
        },
        {
          "numero": 24,
          "texto": "Tens gados? Cuida deles; se te são úteis, conserva-os."
        },
        {
          "numero": 25,
          "texto": "Tens filhos? Educa-os e acostuma-os à sujeição desde a sua infância."
        },
        {
          "numero": 26,
          "texto": "Tens filhas? Vela pela pureza dos seus corpos, e não lhes mostres o teu rosto demasiado jovial. Casa a tua filha, e terás arrumado um assunto importante; dá-a a um homem de bom senso."
        },
        {
          "numero": 28,
          "texto": "Se tens mulher segundo o teu coração, não a repudies; e não confies na que é odiosa."
        },
        {
          "numero": 29,
          "texto": "De todo o teu coração honra teu pai, e não te esqueças dos gemidos de tua mãe."
        },
        {
          "numero": 30,
          "texto": "Lembra-te que não terias nascido sem eles, e faze por eles o que eles fizeram por ti."
        },
        {
          "numero": 31,
          "texto": "Teme o Senhor com toda a tua alma, e venera os seus sacerdotes."
        },
        {
          "numero": 32,
          "texto": "Ama com todas as tuas forças aquele que te criou, e não desampares os seus ministros."
        },
        {
          "numero": 33,
          "texto": "Honra a Deus de toda a tua alma, respeita os sacerdotes, e purifica-te, oferecendo as espáduas."
        },
        {
          "numero": 34,
          "texto": "Dá-lhes a sua parte das primícias e das vítimas de expiação, como te é mandado: purifica-te das tuas negligências com pequenas ofertas;"
        },
        {
          "numero": 35,
          "texto": "oferece ao Senhor as espáduas das vítimas, os sacrifícios de santificação e as primícias das coisas santas."
        },
        {
          "numero": 36,
          "texto": "Estende a tua mão para o pobre, a fim de que o teu sacrifício de expiação e a tua oferta sejam perfeitos."
        },
        {
          "numero": 37,
          "texto": "Dá graciosamente a todos os vivos, e não recuses os teus dons aos mortos."
        },
        {
          "numero": 38,
          "texto": "Não deixes de consolar os que choram, e acompanha (na sua dor) os aflitos."
        },
        {
          "numero": 39,
          "texto": "Não sejas preguiçoso em visitar os enfermos, porque é assim que tu te fortificarás na caridade,"
        },
        {
          "numero": 40,
          "texto": "Em todas as tuas obras lembra-te do teu fim, e nunca jamais pecarás."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não litigues com um homem poderoso, para que não suceda que lhe caias nas mãos."
        },
        {
          "numero": 2,
          "texto": "Não contendas com o homem rico, para que não suceda que te mova algum processo,"
        },
        {
          "numero": 3,
          "texto": "porque o ouro e a prata têm perdido muitos, e o seu poder chega até a desencaminhar o coração dos reis."
        },
        {
          "numero": 4,
          "texto": "Não disputes com o grande falador, e não meterás mais lenha no seu fogo."
        },
        {
          "numero": 5,
          "texto": "Não tenhas trato com o homem mal educado, para que não suceda falar mal dos teus antepassados."
        },
        {
          "numero": 6,
          "texto": "Não desprezes o homem que se retira do pecado, não o censures (pelo mal que fez antes): lembra-te que todos nós somos dignos de castigo. Não desprezes nenhum homem na sua velhice, porque alguns de entre nós envelhecerão também."
        },
        {
          "numero": 8,
          "texto": "Não te regozijes com a morte do teu inimigo; considera que todos nós havemos de morrer e que não queremos que haja regozijo por isso."
        },
        {
          "numero": 9,
          "texto": "Não desprezes o que contarem os velhos sábios, mas faze com que te sejam familiares as suas sentenças :"
        },
        {
          "numero": 10,
          "texto": "deles aprenderás a sabedoria, os ensinamentos da inteligência e a arte de servir os grandes de um modo irrepreensível."
        },
        {
          "numero": 11,
          "texto": "Não deixes de ouvir o que contam os velhos, porque eles o aprenderam de seus pais;"
        },
        {
          "numero": 12,
          "texto": "deles aprenderás a inteligência e a arte de responder oportunamente."
        },
        {
          "numero": 13,
          "texto": "Não acendas os carvões dos pecadores, arguindo-os. para que não sejas abrasado na chama do fogo dos seus pecados."
        },
        {
          "numero": 14,
          "texto": "Não resistas, cara a cara, a um homem insolente, para que não suceda que ele se ponha a armar laços às tuas palavras,"
        },
        {
          "numero": 15,
          "texto": "Não emprestes a um homem mais poderoso do que tu, porque, se lhe emprestares, faze de conta que o perdeste."
        },
        {
          "numero": 16,
          "texto": "Não fiques por fiador em mais do que podem as tuas forças, porque, se ficares, considera-te obrigado a pagar."
        },
        {
          "numero": 17,
          "texto": "Não arrazoes contra um juiz, porque ele julga o que supõe ser justo."
        },
        {
          "numero": 18,
          "texto": "Não te metas a uma viagem com homem temerário, para que não suceda que ele faça recair sobre ti os seus males; com efeito, ele anda segundo a sua (caprichosa) vontade, e tu perecerás com ele pela sua loucura."
        },
        {
          "numero": 19,
          "texto": "Não tenhas rixas com o homem colérico, e com o temerário não vás a um lugar solitário, porque para ele nada vale o sangue, e, longe de todo o socorro, te esmagará."
        },
        {
          "numero": 20,
          "texto": "Não te aconselhes com loucos, porque eles não poderão amar senão o que lhes apraz."
        },
        {
          "numero": 21,
          "texto": "Não deliberes diante dum estranho, porque não sabes o que ele poderá conceber."
        },
        {
          "numero": 22,
          "texto": "Não descubras o teu coração a qualquer homem, para que não suceda que te mostre uma falsa amizade e te ultraje."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não sejas cioso da mulher que repousa no teu seio, para que não empregue contra ti a malícia que lhe ensinaste."
        },
        {
          "numero": 2,
          "texto": "Não dês à mulher poder sobre a tua alma. para que não usurpe a tua autoridade, e fiques envergonhado."
        },
        {
          "numero": 3,
          "texto": "Não olhes para a mulher volúvel, para não caíres nos seus laços."
        },
        {
          "numero": 4,
          "texto": "Não andes muito com uma bailarina, nem a ouças, para não pereceres à força dos seus atractivos."
        },
        {
          "numero": 5,
          "texto": "Não detenhas os teus olhos sobre uma donzela. para que a sua beleza não te seja ocasião de queda."
        },
        {
          "numero": 6,
          "texto": "Nunca entregues a tua alma às prostitutas, para que te não percas a ti e aos teus bens. Não deixes errar os olhos pelas ruas da cidade, nem andes vagueando pelas suas praças."
        },
        {
          "numero": 8,
          "texto": "Afasta os teus olhos da mulher enfeitada, e não olhes com insistência para a formosura alheia."
        },
        {
          "numero": 9,
          "texto": "Por causa da formosura da mulher pereceram muitos, e por ela se acende a concupiscência como fogo."
        },
        {
          "numero": 10,
          "texto": "Toda a mulher devassa será pisada como esterco no caminho."
        },
        {
          "numero": 11,
          "texto": "Muitos, por terem admirado a formosura da mulher alheia, se tornaram réprobos, porque a sua conversação queima como fogo."
        },
        {
          "numero": 12,
          "texto": "Não te assentes jamais com a mulher alheia, nem te recostes com ela à mesa:"
        },
        {
          "numero": 13,
          "texto": "não a incites a beber vinho (contigo) para que não suceda que o teu coração se converta para ela e que a tua paixão te faça cair na perdição."
        },
        {
          "numero": 14,
          "texto": "Não deixes o amigo antigo, porque o novo não será semelhante a ele."
        },
        {
          "numero": 15,
          "texto": "O amigo novo é um vinho novo; quando se fizer velho, (então) o beberás com gosto."
        },
        {
          "numero": 16,
          "texto": "Não invejes a glória nem as riquezas do pecador, porque não sabes qual será a sua ruína."
        },
        {
          "numero": 17,
          "texto": "Não te agrade a violência dos injustos, sabendo que até à sepultura não agradará o ímpio (a Deus)."
        },
        {
          "numero": 18,
          "texto": "Conserva-te longe daquele homem que tem poder de mandar matar, e assim não saberás o que é temer a morte."
        },
        {
          "numero": 19,
          "texto": "Mas, se te aproximares dele, vê não cometas algum mal, donde possa resultar tirar-te a vida."
        },
        {
          "numero": 20,
          "texto": "Sabe que comunicas com a morte, porque caminhas no meio de laços, e andas sobre as armas de homens irritados."
        },
        {
          "numero": 21,
          "texto": "Segundo as tuas forças acautela-te do teu próximo, e trata com os sábios e prudentes."
        },
        {
          "numero": 22,
          "texto": "Os teus convivas sejam homens justos; no temor de Deus esteja posta a tua glória;"
        },
        {
          "numero": 23,
          "texto": "ocupe o teu espírito o pensamento de Deus, e toda a tua conversação verse sobre os preceitos do Altíssimo."
        },
        {
          "numero": 24,
          "texto": "Os artistas são louvados pelas obras das suas mãos, o príncipe do povo pela sabedoria dos seus discursos, e os velhos pela prudência das suas palavras."
        },
        {
          "numero": 25,
          "texto": "É terrível na sua cidade o homem linguareiro. e o precipitado nas suas palavras será aborrecido."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O juiz sábio fará justiça ao seu povo, e o governo do homem sensato será estável."
        },
        {
          "numero": 2,
          "texto": "Qual o juiz do povo, tais os seus ministros; qual o governador da cidade, tais os seus habitantes."
        },
        {
          "numero": 3,
          "texto": "O rei pouco sensato perderá o seu povo, e as cidades povoar-se-ão pelo bom senso dos governantes."
        },
        {
          "numero": 4,
          "texto": "O domínio sobre um pais está na mão de Deus, e ele é que, a seu tempo, suscitará um governador útil."
        },
        {
          "numero": 5,
          "texto": "A prosperidade do homem está na mão de Deus, e é ele que põe o sinal da sua honra sobre a fronte do escriba."
        },
        {
          "numero": 6,
          "texto": "Esquece-te de todas as injúrias que recebeste do teu próximo, e não faças nada por via de violência. A soberba é aborrecida por Deus e pelos homens, e toda a iniquidade das nações é execrável."
        },
        {
          "numero": 8,
          "texto": "Um reino é transferido dum povo para outro, por causa das injustiças, das violências, dos ultrajes e de diversos enganos."
        },
        {
          "numero": 9,
          "texto": "Não há coisa mais criminosa do que o avarento. Por que se ensoberbece a terra e a cinza?"
        },
        {
          "numero": 10,
          "texto": "Não há coisa mais iníqua do que amar o dinheiro; o que o ama venderia até a sua alma, visto que se despojou, em vida, das próprias entranhas."
        },
        {
          "numero": 11,
          "texto": "A vida de todo o potentado é breve. A doença prolongada fatiga o médico."
        },
        {
          "numero": 12,
          "texto": "O médico atalha a doença de pouca dura; assim um que hoje é rei, amanhã morrerá."
        },
        {
          "numero": 13,
          "texto": "Quando morrer o homem, terá por herança as serpentes, os bichos, os vermes."
        },
        {
          "numero": 14,
          "texto": "O princípio da soberba do homem é renegar a Deus,"
        },
        {
          "numero": 15,
          "texto": "porque o seu coração afasta-se daquele que o criou, porque o princípio de todo o pecado é a soberba. Aquele que se entrega a ela, será cheio de maldições, e ela por fim será a sua ruína."
        },
        {
          "numero": 16,
          "texto": "Por isso é que o Senhor cobriu de opróbrios as assembleias dos maus, e as destruiu para sempre."
        },
        {
          "numero": 17,
          "texto": "Deus destruiu os tronos dos chefes soberbos, e em seu lugar colocou os mansos."
        },
        {
          "numero": 18,
          "texto": "Deus fez secar as raízes das nações soberbas, e plantou os que eram humildes dentre as mesmas nações."
        },
        {
          "numero": 19,
          "texto": "O Senhor destruiu as terras das nações, e as arruinou até aos alicerces."
        },
        {
          "numero": 20,
          "texto": "Mirrou muitas delas e destruiu-as, e fez apagar a sua memória de cima da terra."
        },
        {
          "numero": 21,
          "texto": "Deus aboliu a memória dos soberbos, e conservou a dos humildes de coração. A soberba não foi criada com o homem, nem a ira com os nascidos das mulheres."
        },
        {
          "numero": 23,
          "texto": "A descendência do homem, que teme a Deus, será honrada, porém aquela que transgride os mandamentos do Senhor, será desonrada."
        },
        {
          "numero": 24,
          "texto": "Entre os irmãos, a honra é para o que governa; na presença do Senhor, serão honrados aqueles que o temem."
        },
        {
          "numero": 25,
          "texto": "A glória dos ricos, dos nobres e dos pobres, é o temor de Deus."
        },
        {
          "numero": 26,
          "texto": "Não desprezes o homem justo, ainda que pobre, e não glorifiques o pecador, ainda que rico."
        },
        {
          "numero": 26,
          "texto": "Não desprezes o homem justo, ainda que pobre, e não glorifiques o pecador, ainda que rico."
        },
        {
          "numero": 27,
          "texto": "O grande, o juiz e o poderoso gozam de honra; porém ninguém é tão grande como aquele que teme a Deus."
        },
        {
          "numero": 28,
          "texto": "Os homens livres sujeitar-se-ão a um servo prudente; o homem prudente e educado não murmurará quando for repreendido, e o ignorante não será honrado."
        },
        {
          "numero": 29,
          "texto": "Não te orgulhes do trabalho que fazes, e não te abandones à preguiça no tempo da adversidade."
        },
        {
          "numero": 30,
          "texto": "Vale mais o que trabalha e que tudo tem em abundância, do que o jactancioso que não tem pão."
        },
        {
          "numero": 31,
          "texto": "Filho, conserva a tua alma na mansidão, e dá-lhe a honra que ela merece."
        },
        {
          "numero": 32,
          "texto": "Quem justificará o que peca contra a sua alma? E quem honrará o que desonra a sua vida?"
        },
        {
          "numero": 33,
          "texto": "O pobre encontra a glória na sua ciência e no seu temor (de Deus); há quem seja (apenas) respeitado por causa das suas riquezas."
        },
        {
          "numero": 34,
          "texto": "Ora o que é glorificado na pobreza, quanto mais o seria nas riquezas? Mas o que baseia a sua glória nas riquezas, tema a pobreza."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A sabedoria do humilde exaltará a sua cabeça, e o fará assentar no meio dos grandes."
        },
        {
          "numero": 2,
          "texto": "Não louves o homem pela sua beleza; nem o desprezes pelo seu aspecto."
        },
        {
          "numero": 3,
          "texto": "Pequena é a abelha entre os animais voláteis, e contudo o seu fruto é o primeiro na doçura."
        },
        {
          "numero": 4,
          "texto": "Não te vanglories jamais das tuas vestes, nem te desvaneças no dia da tua honra, porque só as obras do Altíssimo são admiráveis, gloriosas, misteriosas, invisíveis."
        },
        {
          "numero": 5,
          "texto": "Muitos príncipes (homens anteriormente humildes) assentaram-se sobre o trono, e alguém, em quem se não pensava, levou o diadema."
        },
        {
          "numero": 6,
          "texto": "Muitos poderosos foram profundamente humilhados; e homens ilustres foram entregues nas mãos de outros."
        },
        {
          "numero": 7,
          "texto": "Não vituperes ninguém, antes de te haveres informado, e, quando te tiveres informado, repreende com equidade."
        },
        {
          "numero": 8,
          "texto": "Antes de ouvir, não respondas nada. e enquanto outro fala não o interrompas."
        },
        {
          "numero": 9,
          "texto": "Não disputes sobre coisas que não te dizem respeito, e não te assentes com os pecadores para julgar."
        },
        {
          "numero": 10,
          "texto": "Filho, não empreendas muitos negócios, porque, se fores rico, não estarás isento de culpa. Se empreenderes muitas coisas, não poderás abrangê-las, e, por mais diligência que faças, não poderás dar saída a todas."
        },
        {
          "numero": 11,
          "texto": "Há ímpio que trabalha, se dá pressa e se atormenta, mas, quanto mais faz, menos enriquece."
        },
        {
          "numero": 12,
          "texto": "Há homem sem vigor, que necessita de amparo, falto de forças e abundante em miséria,"
        },
        {
          "numero": 13,
          "texto": "mas a quem Deus olha benignamente levanta da sua humilhação e exalta a cabeça: muitos se maravilharam dele e deram glória a Deus."
        },
        {
          "numero": 14,
          "texto": "Os bens e os males, a vida e a morte, a pobreza e as riquezas, tudo isto vem de Deus."
        },
        {
          "numero": 15,
          "texto": "É em Deus que se encontram a sabedoria, a instrução e a ciência da lei. A caridade e as boas obras nele residem."
        },
        {
          "numero": 16,
          "texto": "O erro e as trevas foram criados com os pecadores; os que se comprazem no mal, no mal envelhecem."
        },
        {
          "numero": 17,
          "texto": "O dom de Deus permanece nos justos, e o seu progresso assegura sucesso eterno."
        },
        {
          "numero": 18,
          "texto": "Há quem enriqueça, vivendo com parcimónia, e toda a parte da sua recompensa"
        },
        {
          "numero": 19,
          "texto": "consiste em dizer: Encontrei repouso, e agora comerei sozinho dos meus bens."
        },
        {
          "numero": 20,
          "texto": "(Esse) não considera que o tempo passa, que a morte se avizinha, e que, morrendo, deixará tudo aos outros."
        },
        {
          "numero": 21,
          "texto": "Mantém-te firme na tua aliança (com Deus), ocupa-te sempre dela, e envelhece na prática do que te foi mandado."
        },
        {
          "numero": 22,
          "texto": "Não te detenhas nas obras dos pecadores, mas confia em Deus e persevera no teu trabalho."
        },
        {
          "numero": 23,
          "texto": "Com efeito a Deus é fácil o enriquecer de repente o pobre."
        },
        {
          "numero": 24,
          "texto": "A bênção de Deus apressa-se a recompensar o justo, e em pouco tempo o faz crescer e frutificar."
        },
        {
          "numero": 25,
          "texto": "Não digas : De que preciso eu? Que bens poderei esperar daqui em diante?"
        },
        {
          "numero": 26,
          "texto": "Não digas : Basta-me o que tenho; que mal posso temer para o futuro?"
        },
        {
          "numero": 27,
          "texto": "No dia da felicidade não esqueças a desgraça, e no dia da desgraça não esqueças a felicidade."
        },
        {
          "numero": 28,
          "texto": "Porque é fácil a Deus, no dia da morte, dar a cada um segundo as suas obras."
        },
        {
          "numero": 29,
          "texto": "O mal presente faz esquecer grandes delícias; no fim do homem serão descobertas as suas obras."
        },
        {
          "numero": 30,
          "texto": "Não louves nenhum homem antes da morte, porque um homem conhece-se pelos filhos que deixa."
        },
        {
          "numero": 31,
          "texto": "Não introduzas em tua casa toda a sorte de pessoas, porque são muitos os embustes do doloso."
        },
        {
          "numero": 32,
          "texto": "Assim como sai um hálito fétido dum estômago estragado, assim como a perdiz é metida na gaiola, e a cabra montesa no laço, assim é também o coração do soberbo, assim é aquele que está espiando para ver a queda do seu próximo."
        },
        {
          "numero": 33,
          "texto": "Ele arma ciladas, convertendo o bem em mal, e põe mácula nas coisas mais puras."
        },
        {
          "numero": 34,
          "texto": "Uma só faísca produz um incêndio; um só doloso derrama muito sangue, e o homem pecador arma traições para o derramar."
        },
        {
          "numero": 35,
          "texto": "Evita o homem corrompido, pois está forjando males, para que não faça cair sobre ti uma perpétua infâmia."
        },
        {
          "numero": 36,
          "texto": "Dá entrada em tua casa ao estrangeiro, e te derrubará num torvelinho, e te tornará estranho aos teus."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Se fizeres bem, sabe a quem o fazes, e receberás gratidão pelos teus benefícios. Faze bem ao justo, e receberás uma grande recompensa, se não dele, pelo menos do Senhor."
        },
        {
          "numero": 3,
          "texto": "Não há nada de bom para aquele que sempre faz o mal, e que não dá esmolas, porque o Altíssimo aborrece os pecadores e usa de misericórdia com os penitentes."
        },
        {
          "numero": 4,
          "texto": "Dá ao bondoso, e não protejas o pecador, porque (Deus) dará o castigo aos ímpios e aos pecadores, guardando-os para o dia da vingança."
        },
        {
          "numero": 5,
          "texto": "Dá ao que é bom, e não acolhas o pecador."
        },
        {
          "numero": 6,
          "texto": "Faze bem ao humilde, e não dês ao ímpio; impede que se lhe dê pão, a fim de se não tornar deste modo mais poderoso do que tu, porque acharás dobrado mal por todos os bens que lhe fizeres. O próprio Altíssimo aborrece também os pecadores, e pagará aos ímpios com o castigo."
        },
        {
          "numero": 8,
          "texto": "Não é na prosperidade que o amigo se conhece, e o inimigo não ficará encoberto nas adversidades."
        },
        {
          "numero": 9,
          "texto": "Quando um homem é feliz, estão tristes os seus inimigos; quando ele é desgraçado, conhece-se que é seu amigo."
        },
        {
          "numero": 10,
          "texto": "Não te fies jamais no teu inimigo, porque a sua malícia é como o azebre que ataca o cobre."
        },
        {
          "numero": 11,
          "texto": "Mesmo se ele todo humilhado vier cabisbaixo, põe-te alerta e guarda-te dele."
        },
        {
          "numero": 12,
          "texto": "Não o ponhas junto de ti, nem ele se assente à tua direita, para que não suceda que ele se volte para o teu lugar, para ocupar a tua cadeira, e que, reconhecendo, por fim, a verdade das minhas palavras, te sintas compungido pela recordação dos meus avisos."
        },
        {
          "numero": 13,
          "texto": "Quem se compadecerá do encantador ferido pela serpente e de todos os que se aproximam das feras ? o mesmo acontecerá com aquele que acompanha com o homem iníquo e que se encontra envolvido em seus pecados."
        },
        {
          "numero": 14,
          "texto": "Permanecerá contigo uma hora, mas, se caíres em decadência, não te suportará."
        },
        {
          "numero": 15,
          "texto": "O inimigo tem sobre os lábios a doçura, mas no seu coração arma laços para te fazer cair na cova."
        },
        {
          "numero": 16,
          "texto": "O inimigo tem lágrimas nos olhos. mas, se encontrar ocasião, não se fartará de (teu) sangue."
        },
        {
          "numero": 17,
          "texto": "Se vierem sobre ti os males, verás que ele é a sua primeira origem."
        },
        {
          "numero": 18,
          "texto": "O inimigo tem lágrimas nos olhos, mas, fingindo socorrer-te, procurará fazer-te cair."
        },
        {
          "numero": 19,
          "texto": "Abanará a cabeça, baterá palmas, e, falando muito entre dentes, mudará de semblante."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O que tocar o pez, ficará manchado dele; o que trata com o soberbo, revestir-se-á de soberba."
        },
        {
          "numero": 2,
          "texto": "Impõe-se uma pesada carga o que trata com outro mais poderoso que ele; (por isso) não te associes com o que é mais rico do que tu."
        },
        {
          "numero": 3,
          "texto": "Como se associará uma panela (de barro) com um caldeirão? Quando estes vasos derem um no outro, ela se quebrará."
        },
        {
          "numero": 4,
          "texto": "O rico faz uma injustiça, e (ainda por cima) solta clamores; o pobre, porém, maltratado, guarda silêncio."
        },
        {
          "numero": 5,
          "texto": "Enquanto lhe fores útil, utilizará os teus serviços; quando não valeres nada, abandonar-te-á."
        },
        {
          "numero": 6,
          "texto": "Se tens, fará convivência contigo, e te esgotará sem nenhuma pena ter de ti."
        },
        {
          "numero": 7,
          "texto": "Se lhe fores necessário, ele te enganará, e, sorrindo-se, te dará boas esperanças; falando-te com boas palavras, dir-te-á: De que necessitas tu ?"
        },
        {
          "numero": 8,
          "texto": "Confundir-te-á com os seus banquetes, até que te esgote em duas ou três vezes (que o convides), e, por último, zombará de ti; depois, vendo-te, abandonar-te-á e abanará a cabeça escarnecendo de ti."
        },
        {
          "numero": 9,
          "texto": "Humilha-te diante de Deus, e espera (que) a sua mão (obre)."
        },
        {
          "numero": 10,
          "texto": "Tem cuidado, não te deixes seduzir para que não caias numa loucura que te humilhe."
        },
        {
          "numero": 11,
          "texto": "Não te humilhes na tua sabedoria, não suceda que este abaixamento te arraste para a loucura."
        },
        {
          "numero": 12,
          "texto": "Se fores chamado por algum grande, retira-te, porque isso o excitará mais a chamar-te."
        },
        {
          "numero": 13,
          "texto": "Não lhe sejas importuno, para que ele se não desgoste de ti; e não te afastes demasiado, para que te não esqueça."
        },
        {
          "numero": 14,
          "texto": "Não pretendas falar com ele, como se fosses seu igual, nem te fies nas suas muitas palavras, porque ele te experimentará, fazendo-te falar muito, e, sorrindo, te interrogará sobre os teus segredos,"
        },
        {
          "numero": 15,
          "texto": "O seu coração desapiedado conservará todas as tuas palavras, e não te poupará, nem aos maus tratos, nem às prisões."
        },
        {
          "numero": 16,
          "texto": "Tem cuidado contigo, e presta bem atenção aos teus ouvidos. pois andas em risco de te perder."
        },
        {
          "numero": 17,
          "texto": "Mas, ouvindo essas coisas (as suas palavras), toma-as por um sonho, e vigiarás."
        },
        {
          "numero": 18,
          "texto": "Ama a Deus durante toda a tua vida, e invoca-o para tua salvação."
        },
        {
          "numero": 19,
          "texto": "Todo o ser vivo ama o seu semelhante; igualmente todo o homem ama o seu próximo."
        },
        {
          "numero": 20,
          "texto": "Toda a carne se une à que se lhe assemelha, e todo o homem se une com o seu semelhante."
        },
        {
          "numero": 21,
          "texto": "Quando o lobo tiver amizade com o cordeiro, então a terá o pecador com o justo."
        },
        {
          "numero": 22,
          "texto": "Que relações pode ter um homem santo com um cão? Ou que sociedade pode ter um homem rico com um pobre?"
        },
        {
          "numero": 23,
          "texto": "O asno montês é a presa do leão no deserto; assim também os pobres são a presa dos ricos."
        },
        {
          "numero": 24,
          "texto": "E, assim como a humildade é a abominação do soberbo, assim também o pobre é a execração do rico."
        },
        {
          "numero": 25,
          "texto": "O rico, se for abalado, é sustido pelos seus amigos; mas o pobre, quando cai, será repelido até pelos seus amigos."
        },
        {
          "numero": 26,
          "texto": "Se o rico se engana, tem muitos defensores; se fala com arrogância, justificam-no. Se o pobre se engana, ainda em cima é repreendido; se fala avisadamente, não fazem caso."
        },
        {
          "numero": 28,
          "texto": "Se fala o rico, todos se calam, e exaltam até às nuvens as suas palavras."
        },
        {
          "numero": 29,
          "texto": "Se fala o pobre, dizem: Quem é este? Se puser um pé em falso, acabá-lo-ão de derrubar."
        },
        {
          "numero": 30,
          "texto": "As riquezas são boas para o que não tem pecado na sua consciência; a pobreza é péssima na boca do ímpio."
        },
        {
          "numero": 31,
          "texto": "O coração do homem muda-lhe o rosto, quer para bem, quer para mal."
        },
        {
          "numero": 32,
          "texto": "O sinal dum bom coração, que é um rosto satisfeito, encontra-se dificilmente e com trabalho."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Bem-aventurado o homem que não cometeu faltas com palavras da sua boca, e que não foi torturado pelos remorsos do pecado. Ditoso aquele que não teve tristeza na sua alma, e que não descaiu da sua esperança."
        },
        {
          "numero": 3,
          "texto": "A riqueza é inútil ao homem cobiçoso e avaro; e de que serve o ouro ao homem invejoso?"
        },
        {
          "numero": 4,
          "texto": "O que amontoa riquezas, defraudando-se do necessário com injustiça, ajunta-as para outros, e outrem se regalará com os seus bens. Para quem será bom aquele que é mau para si? Nem ele goza dos seus bens."
        },
        {
          "numero": 6,
          "texto": "Nada há pior do que aquele que é avaro para si mesmo: nisto está o salário da sua malícia. Se faz bem, é só por inadvertência e sem querer; e por último descobre a sua malícia."
        },
        {
          "numero": 8,
          "texto": "O olho do invejoso é mau; ele volta o seu rosto e despreza a sua alma."
        },
        {
          "numero": 9,
          "texto": "O olho do avaro não. se sacia com uma porção injusta; não se fartará, enquanto não tiver secado e consumido a sua vida."
        },
        {
          "numero": 10,
          "texto": "O olho mau tende para o mal, e não se satisfará de pão, mas estará faminto e melancólico à sua própria mesa."
        },
        {
          "numero": 11,
          "texto": "Filho, se tens posses, faze com elas bem a ti mesmo, e oferece a Deus dignas oblações."
        },
        {
          "numero": 12,
          "texto": "Lembra-te que a morte não tarda, e que te foi intimado o ir para o sepulcro, porque é decreto deste mundo o ter infalivelmente de morrer."
        },
        {
          "numero": 13,
          "texto": "Faze bem ao teu amigo antes da morte, e, estendendo a mão, dá esmola ao pobre, segundo as tuas posses."
        },
        {
          "numero": 14,
          "texto": "Não te prives dum bom dia, e não deixes perder nenhuma parcela do bem que te é concedido."
        },
        {
          "numero": 15,
          "texto": "Não vês que hás-de deixar a outros o fruto das tuas penas e dos teus trabalhos, para eles o repartirem, pela sorte, entre si ?"
        },
        {
          "numero": 16,
          "texto": "Dá, e recebe, e justifica a tua alma."
        },
        {
          "numero": 17,
          "texto": "Pratica a justiça antes da tua morte. porque na sepultura não se vai procurar alimento."
        },
        {
          "numero": 18,
          "texto": "Toda a carne envelhece como o feno, e como as folhas que crescem sobre as árvores verdes."
        },
        {
          "numero": 19,
          "texto": "Umas folhas nascem, e outras caem: assim nas gerações de carne e de sangue; umas morrem e outras nascem."
        },
        {
          "numero": 20,
          "texto": "Toda a obra corruptível virá enfim a perecer, e aquele que a fez irá com ela."
        },
        {
          "numero": 21,
          "texto": "Toda a obra excelente será bem apreciada, e o que a executa, nela será honrado."
        },
        {
          "numero": 22,
          "texto": "Bem-aventurado o homem que permanece constante na sabedoria. que medita na sua justiça, e que pensa, em seu coração, no olhar de Deus que vê tudo;"
        },
        {
          "numero": 23,
          "texto": "que repassa no seu coração os caminhos da sabedoria, e que penetra na inteligência dos seus segredos, indo atrás dela como quem lhe segue o rasto, e se detém sobre os seus caminhos:"
        },
        {
          "numero": 24,
          "texto": "que olha pelas suas janelas, que escuta à sua porta;"
        },
        {
          "numero": 25,
          "texto": "que repousa junto da sua casa, e que, pregando uma estaca nas suas paredes, assenta ao lado dela a sua pequena cabana, dentro da qual terão perpétua morada (todos) os bens."
        },
        {
          "numero": 26,
          "texto": "Ele porá seus filhos debaixo da sua cobertura, e ele mesmo morará debaixo dos seus ramos."
        },
        {
          "numero": 27,
          "texto": "À sua sombra será defendido do calor, e repousará na sua glória."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O que teme a Deus fará boas obras. e o que pratica a justiça possuirá a sabedoria;"
        },
        {
          "numero": 2,
          "texto": "ela lhe sairá ao encontro, qual mãe honorificada, e o acolherá como uma esposa virgem"
        },
        {
          "numero": 3,
          "texto": "Ela o sustentará do pão de vida e de inteligência, e lhe dará a beber da água da sabedoria salutar; e se fixará nele, e ele será constante."
        },
        {
          "numero": 4,
          "texto": "Será o seu sustentáculo para que não seja confundido, e o exaltará entre os seus próximos."
        },
        {
          "numero": 5,
          "texto": "Abrir-lhe-á a boca no meio da assembleia, enchê-lo-á de espírito de sabedoria e inteligência, e revesti-lo-á dum hábito de glória."
        },
        {
          "numero": 6,
          "texto": "Acumulará sobre ele um tesouro de regozijo e alegria, e lhe dará por herança um nome eterno. Os homens insensatos não a alcançarão, mas os homens de bom senso encontrar-se-ão com ela. Os insensatos não a verão, porque ela está longe da soberba e do engano."
        },
        {
          "numero": 8,
          "texto": "Os homens mentirosos não se lembrarão dela, mas os homens sinceros achar-se-ão com ela, e caminharão felizmente até à (hora da) visita de Deus."
        },
        {
          "numero": 9,
          "texto": "O louvor não tem beleza na boca do pecador."
        },
        {
          "numero": 10,
          "texto": "porque a sabedoria sai de Deus; o louvor de Deus acompanha a sabedoria, abunda na boca fiel; é o (soberano) Dominador que lho inspira."
        },
        {
          "numero": 11,
          "texto": "Não digas: Deus é causa de estar longe de mim (a sabedoria); não faças tu o que ele aborrece (e tê-la-ás)."
        },
        {
          "numero": 12,
          "texto": "Não digas: Ele é que me transviou — porque não lhe são necessários os ímpios."
        },
        {
          "numero": 13,
          "texto": "O Senhor aborrece todas as abominações do erro, e não amam tais coisas os que o temem."
        },
        {
          "numero": 14,
          "texto": "Deus criou o homem desde o principio, e deixou-o na mão do seu conselho."
        },
        {
          "numero": 15,
          "texto": "Deu-lhe mais os seus mandamentos e os seus preceitos."
        },
        {
          "numero": 16,
          "texto": "Se quiseres observar os mandamentos e praticar sempre com fidelidade o que é agradável (a Deus), eles te guardarão."
        },
        {
          "numero": 17,
          "texto": "Ele pôs diante de ti a água e o fogo; lança a tua mão ao que quiseres."
        },
        {
          "numero": 18,
          "texto": "Diante do homem estão a vida e a morte, o bem e o mal; o que lhe agradar, isso lhe será dado."
        },
        {
          "numero": 19,
          "texto": "porque a sabedoria de Deus é grande, e ele é forte no seu poder, e está vendo todos sem cessar."
        },
        {
          "numero": 20,
          "texto": "Os olhos do Senhor estão sobre os que o temem, e ele mesmo conhece o proceder do homem."
        },
        {
          "numero": 21,
          "texto": "Ele a ninguém mandou obrar impiamente, a ninguém deu permissão de pecar; porque ele não deseja ter uma multidão"
        },
        {
          "numero": 22,
          "texto": "de filhos infiéis e inúteis."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não te regozijes com ter muitos filhos, se são ímpios, nem ponhas neles a tua complacência, se não têm temor de Deus."
        },
        {
          "numero": 2,
          "texto": "Não tenhas confiança na (duração da) sua vida, nem contes com os seus trabalhos,"
        },
        {
          "numero": 3,
          "texto": "porque mais vale um (filho) temente a Deus, do que mil filhos ímpios."
        },
        {
          "numero": 4,
          "texto": "É mais útil morrer sem filhos, do que deixar filhos ímpios."
        },
        {
          "numero": 5,
          "texto": "Por um só homem de juízo será povoado um país, uma tribo de ímpios virá a ficar deserta."
        },
        {
          "numero": 6,
          "texto": "Eu vi com os meus olhos muitos exemplos destes, e com os meus ouvidos ouvi outros ainda maiores."
        },
        {
          "numero": 7,
          "texto": "O fogo acender-se-á na reunião dos pecadores, e a ira (de Deus) inflamar-se-á contra uma nação incrédula."
        },
        {
          "numero": 8,
          "texto": "Não imploraram perdão dos seus pecados os antigos gigantes, que, confiados na sua força, foram destruídos."
        },
        {
          "numero": 9,
          "texto": "Deus não perdoou ao lugar em que Lot morava, e detestou os seus habitantes, por causa da insolência das suas palavras."
        },
        {
          "numero": 10,
          "texto": "Não teve compaixão deles, exterminou toda esta nação, que se ensoberbecia nos seus pecados."
        },
        {
          "numero": 11,
          "texto": "Ele da mesma sorte (perdeu) os seiscentos mil homens de pé, que conspiraram entre si na dureza do seu coração; ainda que um só fora contumaz, seria grande maravilha, se tivesse ficado sem castigo."
        },
        {
          "numero": 12,
          "texto": "Porque a misericórdia e a ira estão sempre com ele; é poderoso para perdoar, e também o é para derramar a sua ira;"
        },
        {
          "numero": 13,
          "texto": "os seus castigos igualam a sua misericórdia, julga o homem segundo as suas obras."
        },
        {
          "numero": 14,
          "texto": "Não escapará (ao castigo) o pecador com as suas rapinas, e a paciência do que usa de misericórdia, não tardará em ser recompensada,"
        },
        {
          "numero": 15,
          "texto": "Toda a misericórdia preparará a cada um o seu lugar. segundo o merecimento das suas obras e segundo a sabedoria (com que tiver vivido) neste lugar de exílio."
        },
        {
          "numero": 16,
          "texto": "Não digas: Esconder-me-ei de Deus; quem pensará em mim lá dos altos céus?"
        },
        {
          "numero": 17,
          "texto": "Eu não serei conhecido entre um tão grande povo; pois, que coisa é a minha alma entre tamanha multidão de criaturas?"
        },
        {
          "numero": 18,
          "texto": "Eis que o céu e o céu dos céus, o abismo, toda a extensão da terra e tudo o que neles se contém, tremerão à sua vista."
        },
        {
          "numero": 19,
          "texto": "As montanhas, assim como os outeiros e os fundamentos da terra, quando Deus lhes puser os olhos, todos, a um tempo, serão abalados de terror."
        },
        {
          "numero": 20,
          "texto": "E, no meio de tudo isto, ainda permanece insensato o coração (do homem); porém, todo o coração é visto por Deus."
        },
        {
          "numero": 21,
          "texto": "Quem é que compreende os seus caminhos, e a tempestade, que a vista do homem nunca verá?"
        },
        {
          "numero": 22,
          "texto": "Com efeito, a maior parte das suas obras são ocultas. Mas quem poderá anunciar as obras da sua justiça? Quem as poderá suportar? Porquanto os seus decretos estão longe de alguns, e o exame de todas as coisas é no último dia."
        },
        {
          "numero": 23,
          "texto": "O homem sem coração pensa em coisas vãs, e o imprudente e extraviado pensa (somente) em loucuras."
        },
        {
          "numero": 24,
          "texto": "Ouve-me, filho, aprende o meu ensinamento e está atento em teu coração às minhas palavras,"
        },
        {
          "numero": 25,
          "texto": "Eu te darei instruções muito acertadas e te manifestarei os arcanos da sabedoria. Está atento em teu coração às minhas palavras, e te direi, com rectidão de espírito, as maravilhas que desde o princípio Deus fez brilhar nas suas obras, e te mostrarei com verdade a sua ciência."
        },
        {
          "numero": 26,
          "texto": "Por decisão de Deus, existem desde o princípio, as suas obras; desde que as criou, distinguiu-as em partes, e (colocou) as principais delas segundo as suas épocas."
        },
        {
          "numero": 27,
          "texto": "Adornou para sempre as suas obras; elas não sentiram fome nem fadiga, e nunca interromperam o seu trabalho."
        },
        {
          "numero": 28,
          "texto": "Nunca nenhuma delas embaraçará a outra."
        },
        {
          "numero": 29,
          "texto": "Não sejas incrédulo à palavra do Senhor."
        },
        {
          "numero": 30,
          "texto": "Depois disto, olhou Deus para a terra, e a encheu dos seus bens."
        },
        {
          "numero": 31,
          "texto": "Mostrou à sua superfície animais de todas as espécies, e é a ela que eles voltam."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Deus criou o homem da terra, e formou-o à sua imagem. E ele o fez de novo voltar à terra, Revestiu-o de força segundo a sua natureza."
        },
        {
          "numero": 3,
          "texto": "Assinalou-lhe determinado tempo e número de dias, e deu-lhe poder sobre tudo o que há na terra."
        },
        {
          "numero": 4,
          "texto": "Ele o fez ser temido de toda a carne, e deu-lhe o império sobre os animais e sobre as aves. Deu-lhe uma auxiliar semelhante a ele, da sua própria substância. Dotou-os de discernimento, língua, olhos, ouvidos, coração para pensar, e encheu-os de saber e inteligência."
        },
        {
          "numero": 6,
          "texto": "Criou neles a ciência do espírito, encheu de sabedoria o seu coração, e mostrou-lhes os males e os bens. Pôs o seu olhar sobre os seus corações, para lhes fazer ver as maravilhas das suas obras,"
        },
        {
          "numero": 8,
          "texto": "a fim de que louvassem a santidade do seu nome, glorificando-o pelas suas maravilhas e publicando a magnificência das suas obras."
        },
        {
          "numero": 9,
          "texto": "Deu-lhes, além disso, a instrução, e entregou-lhes em herança a lei da vida."
        },
        {
          "numero": 10,
          "texto": "Fez com eles uma aliança eterna. e mostrou-lhes a sua justiça e os seus juízos."
        },
        {
          "numero": 11,
          "texto": "Com os seus próprios olhos viram as grandezas da sua glória, e os seus ouvidos ouviram a majestade da sua voz. Ele disse-lhes: Guardai-vos de toda a iniquidade."
        },
        {
          "numero": 12,
          "texto": "Impôs a cada um deveres para com o próximo."
        },
        {
          "numero": 13,
          "texto": "O proceder deles está-lhe sempre presente, não escapa aos seus olhos."
        },
        {
          "numero": 14,
          "texto": "A cada nação constituiu quem a governasse,"
        },
        {
          "numero": 15,
          "texto": "mas Israel foi visivelmente a porção (privilegiada) de Deus."
        },
        {
          "numero": 16,
          "texto": "Todas as suas obras estão diante de Deus como o Sol, e os seus olhos estão sempre fixos no seu proceder."
        },
        {
          "numero": 17,
          "texto": "As leis divinas não foram obscurecidas pela maldade deles, e todas as suas iniquidades estão diante do Senhor."
        },
        {
          "numero": 18,
          "texto": "A esmola do homem é para Deus como um selo, e ele conserva a beneficência do homem como a menina dos olhos."
        },
        {
          "numero": 19,
          "texto": "Levantar-se-á depois (para juízo). dará a cada um o que for devido. e fá-los-á voltar às profundezas da terra."
        },
        {
          "numero": 20,
          "texto": "Aos penitentes, porém, abre o caminho da justiça; conforta os desfalecidos. e destina-lhes a verdade por herança."
        },
        {
          "numero": 21,
          "texto": "Converte-te ao Senhor, deixa os teus pecados;"
        },
        {
          "numero": 22,
          "texto": "suplica ante a sua face e diminui as tuas ofensas."
        },
        {
          "numero": 23,
          "texto": "Volta para o Senhor, afasta-te da tua injustiça, e tem grande horror àquilo que é abominável:"
        },
        {
          "numero": 24,
          "texto": "reconhece a justiça dos juízos de Deus. e persevera no estado em que te colocou e na invocação do Deus Altíssimo."
        },
        {
          "numero": 25,
          "texto": "Acompanha com o povo santo, com aqueles que vivem e que dão glória a Deus."
        },
        {
          "numero": 26,
          "texto": "Não te demores no erro dos ímpios, louva (a Deus) antes da morte. O louvor do morto terminou, porque ele é como se não existisse."
        },
        {
          "numero": 27,
          "texto": "Louva-o enquanto vives, louva-o enquanto tens vida e saúde, louva a Deus e glorifica-te nas suas misericórdias."
        },
        {
          "numero": 28,
          "texto": "Quão grande é a misericórdia do Senhor, e a sua compaixão para com todos os que se convertem a ele!"
        },
        {
          "numero": 29,
          "texto": "Com efeito, nem tudo se pode encontrar nos homens, visto que os filhos dos homens não são imortais, e se comprazem na frivolidade da malícia."
        },
        {
          "numero": 30,
          "texto": "Que coisa há mais luminosa do que o Sol? E contudo ele eclipsa-se. Que coisa há pior do que os pensamentos da carne e do sangue? Ora isto será punido."
        },
        {
          "numero": 31,
          "texto": "O Sol contempla o exército (dos astros) das alturas do céu, mas todos os homens não são mais do que terra e cinza."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que vive eternamente, criou todas as coisas, sem excepção. Só o Senhor será reconhecido justo. Ele é o rei invencível que subsiste para sempre."
        },
        {
          "numero": 2,
          "texto": "Quem é capaz de contar as suas obras?"
        },
        {
          "numero": 3,
          "texto": "Quem poderá penetrar as suas maravilhas?"
        },
        {
          "numero": 4,
          "texto": "Quem poderá descrever o poder (soberano) da sua grandeza? Quem empreenderá enumerar as suas misericórdias?"
        },
        {
          "numero": 5,
          "texto": "Nada se pode diminuir ou acrescentar, nem é possível compreender as maravilhas de Deus."
        },
        {
          "numero": 6,
          "texto": "Quando o homem tiver acabado, então estará no começo, e, quando cessar (a pesquisa), ficará perplexo."
        },
        {
          "numero": 7,
          "texto": "Que é o homem, e para que presta? E que bem ou que mal pode ele fazer?"
        },
        {
          "numero": 8,
          "texto": "A duração dos dias do homem, quando muito, é de cem anos, mas, qual gota de água do mar, ou grão de areia, assim são estes poucos anos comparados com o dia da eternidade."
        },
        {
          "numero": 9,
          "texto": "Por isso é que o Senhor é paciente com os homens, e derrama sobre eles a sua misericórdia."
        },
        {
          "numero": 10,
          "texto": "Ele vê que a presunção do seu coração é má, e reconhece que o seu fim é deplorável."
        },
        {
          "numero": 11,
          "texto": "Por isso é que os trata com a plenitude da sua doçura, e mostra-lhes o caminho da equidade."
        },
        {
          "numero": 12,
          "texto": "A misericórdia do homem tem por objecto o seu próximo, porém a misericórdia de Deus estende-se a todo o ser vivo."
        },
        {
          "numero": 13,
          "texto": "Cheio de compaixão, ensina e disciplina (os homens), como um pastor faz ao seu rebanho."
        },
        {
          "numero": 14,
          "texto": "Compadece-se daquele que recebe a doutrina da sua misericórdia, e do que se apressa a cumprir os seus mandamentos."
        },
        {
          "numero": 15,
          "texto": "Filho, não mistures a repreensão com o benefício, nem juntes às tuas dádivas a tristeza duma palavra má."
        },
        {
          "numero": 16,
          "texto": "Porventura o orvalho não mitiga o calor ardente? Assim vale mais a palavra (doce) do que a dádiva."
        },
        {
          "numero": 17,
          "texto": "Porventura a palavra (doce) não vale mais que o próprio dom? Mas uma e outra coisa se encontra no homem justo."
        },
        {
          "numero": 18,
          "texto": "O insensato impropera àsperamente; o dom do invejoso consome os olhos."
        },
        {
          "numero": 19,
          "texto": "Antes de Julgar (os outros) procura ser justo, e aprende, antes de falar."
        },
        {
          "numero": 20,
          "texto": "Antes da enfermidade emprega cuidados (para a evitar), interroga-te a ti mesmo antes do juízo, e encontrarás misericórdia diante de Deus."
        },
        {
          "numero": 21,
          "texto": "Humilha-te antes da doença, e mostra o teu proceder no tempo da enfermidade."
        },
        {
          "numero": 22,
          "texto": "Nada te embarace de orar sempre, e não te envergonhes de praticar boas obras até à morte, porque a recompensa de Deus dura para sempre."
        },
        {
          "numero": 23,
          "texto": "Prepara a tua alma antes da oração, e não sejas como um homem que tenta a Deus."
        },
        {
          "numero": 24,
          "texto": "Lembra-te da ira do último dia, e do tempo em que Deus castigará, desviando o seu rosto."
        },
        {
          "numero": 25,
          "texto": "Lembra-te da pobreza no tempo da abundância, e das necessidades da indigência no dia das riquezas."
        },
        {
          "numero": 26,
          "texto": "Desde manhã até à tarde se muda o tempo, e tudo isto se faz num momento aos olhos de Deus."
        },
        {
          "numero": 27,
          "texto": "o homem sábio andará com temor em tudo, e nos dias do pecado se guardará da preguiça,"
        },
        {
          "numero": 28,
          "texto": "Todo o homem hábil conhece a sabedoria, e dá louvor ao que a encontrou."
        },
        {
          "numero": 29,
          "texto": "Os homens sensatos nas palavras, obram também com sabedoria, compreendem a verdade e a justiça, e espalham como chuva provérbios e sentenças."
        },
        {
          "numero": 30,
          "texto": "Não te deixes ir atrás das tuas más tendências e refreia os teus apetites."
        },
        {
          "numero": 31,
          "texto": "Se condescenderes com a tua alma no que deseja, ela fará de ti a alegria dos teus inimigos."
        },
        {
          "numero": 32,
          "texto": "Não te comprazas em ir às assembleias, mesmo as mais pequenas, porque nelas comete-se incessantemente o mal."
        },
        {
          "numero": 33,
          "texto": "Não te empobreças, pedindo dinheiro emprestado para rivalizares (com os outros em despesas), não tendo tu nada no bolso; isto equivaleria a seres inimigo da tua própria vida."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O operário dado ao vinho não enriquecerá. Aquele que despreza as coisas pequenas, pouco a pouco cairá. O vinho e as mulheres desencaminham os próprios sábios, e tornam culpáveis os homens sensatos."
        },
        {
          "numero": 3,
          "texto": "Aquele que se junta com prostitutas será mau, chegará a ser o pasto da podridão e dos vermes, ficará sendo um grande exemplo, e a sua alma será tirada do número (dos vivos)."
        },
        {
          "numero": 4,
          "texto": "O crédulo é leve de coração e ficará prejudicado, e o que peca contra a sua alma será tratado com desprezo."
        },
        {
          "numero": 5,
          "texto": "Aquele que se deleita com a iniquidade será desonrado; o que aborrece a correcção, abreviará a sua vida; o que aborrece a loquacidade, extingue a malícia."
        },
        {
          "numero": 6,
          "texto": "O que peca contra a sua alma arrepender-se-á de o ter feito, e o que se deleita na malícia será desonrado, Não repitas uma palavra má e ofensiva, e não serás diminuído."
        },
        {
          "numero": 8,
          "texto": "Não contes os teus pensamentos nem ao amigo nem ao inimigo, e, se cometeste algum pecado, não o descubras."
        },
        {
          "numero": 9,
          "texto": "Com efeito, ouvir-te-á e se guardará de ti. e, aparentando desculpar o teu pecado, te aborrecerá, e estará sempre presente (para te prejudicar)."
        },
        {
          "numero": 10,
          "texto": "Ouviste alguma palavra contra o teu próximo? Morra dentro de ti, ficando seguro de que ela te não fará rebentar."
        },
        {
          "numero": 11,
          "texto": "O insensato está como com dores de parto, por causa duma palavra, como a mulher que geme para dar à luz uma criança."
        },
        {
          "numero": 12,
          "texto": "Como seta cravada na carne da coxa, assim é a palavra no coração do insensato."
        },
        {
          "numero": 13,
          "texto": "Admoesta o teu amigo, porque talvez não tenha compreendido (que fez mal) e te diga; Eu não fiz tal — e para que, se o fez, o não torne a fazer."
        },
        {
          "numero": 14,
          "texto": "Repreende o teu próximo porque talvez não tenha dito (o que se lhe atribui), e para que, se o disse, o não torne a dizer."
        },
        {
          "numero": 15,
          "texto": "Repreende o teu amigo, porque muitas vezes se diz o que não é verdade;"
        },
        {
          "numero": 16,
          "texto": "não acredites em tudo o que se diz. Homem há que peca pela língua, mas não do coração."
        },
        {
          "numero": 17,
          "texto": "E quem há que não tenha pecado com a língua? Repreende o teu próximo antes de o ameaçares,"
        },
        {
          "numero": 18,
          "texto": "e dá lugar ao temor do Altíssimo, porque toda a sabedoria é temor de Deus, nela está o temer a Deus, e em toda a sabedoria há o cumprimento da lei."
        },
        {
          "numero": 19,
          "texto": "Não é sabedoria a habilidade de fazei mal. nem o pensar dos pecadores é prudência."
        },
        {
          "numero": 20,
          "texto": "Há uma malícia (habilidosa) que é execrável, e há (certos) insensatos que (apenas) têm falta de sabedoria"
        },
        {
          "numero": 21,
          "texto": "Vale mais um homem que tem pouca sabedoria e que é falto de senso, mas que tem o temor de Deus, do que o que tem muito senso, mas que viola a lei do Altíssimo."
        },
        {
          "numero": 22,
          "texto": "Há uma habilidade certeira, mas que é injusta."
        },
        {
          "numero": 23,
          "texto": "Há quem fale com firmeza (rude), mas expondo a verdade. Há quem se humilhe maliciosamente com o coração cheio de dolo."
        },
        {
          "numero": 24,
          "texto": "Há quem se submeta excessivamente, com uma profunda humilhação. Há quem abaixe a sua cabeça, fingindo não ver o que é segredo;"
        },
        {
          "numero": 25,
          "texto": "porém, se a debilidade o impede de pecar, quando encontrar ocasião de fazer mal, fá-lo-á."
        },
        {
          "numero": 26,
          "texto": "Pelo semblante se conhece o homem; pelo seu aspecto se conhece o homem sensato."
        },
        {
          "numero": 27,
          "texto": "O vestuário do seu corpo, o riso dos dentes e o andar do homem, dão a conhecer o que ele é."
        },
        {
          "numero": 28,
          "texto": "Há uma correcção falsa, que nasce da ira dum insolente, e há um juízo, que se prova não ser justo, e há quem se cale mostrando ser prudente."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto melhor é repreender do que irritar-se, e não impedir de falar aquele que confessa a sua falta! Como o eunuco que, concupiscentemente, procura desonrar a donzela,"
        },
        {
          "numero": 3,
          "texto": "assim é o que, por violência, faz um julgamento injusto."
        },
        {
          "numero": 4,
          "texto": "Como é bom que o corrigido manifeste o seu arrependimento! Assim evitarás o pecado voluntário."
        },
        {
          "numero": 5,
          "texto": "Há quem, estando calado, seja tido por sábio, e quem se torne odioso por ser descomedido no falar."
        },
        {
          "numero": 6,
          "texto": "Há tal que se cala por não saber falar; e há tal que se cala, porque sabe qual é a ocasião oportuna."
        },
        {
          "numero": 7,
          "texto": "O homem sábio está em silêncio até um certo tempo, mas o leviano e o imprudente não esperam a ocasião."
        },
        {
          "numero": 8,
          "texto": "Aquele que fala muito prejudica a sua alma, e aquele que injustamente se excede será detestado."
        },
        {
          "numero": 9,
          "texto": "O homem sem disciplina pode ser bem sucedido no mal, porém aquilo que ele inventa pode converter-se em sua própria ruína."
        },
        {
          "numero": 10,
          "texto": "Há dom que não é útil, e há dom que é duplamente recompensado."
        },
        {
          "numero": 11,
          "texto": "Há glória que leva à ruína, e há humilhação seguida de exaltação."
        },
        {
          "numero": 12,
          "texto": "Há quem compre muitas coisas por baixo prego, mas que (de facto) as paga pelo séptuplo do seu valor."
        },
        {
          "numero": 13,
          "texto": "O sábio torna-se amável pelas suas palavras; porém as graças dos insensatos perder-se-ão."
        },
        {
          "numero": 14,
          "texto": "O donativo do insensato não te será útil, porque ele tem sete olhos para te considerar."
        },
        {
          "numero": 15,
          "texto": "Ele dará pouco, e lançá-lo-á muitas vezes em rosto; quando a sua boca se abre, é como um incêndio."
        },
        {
          "numero": 16,
          "texto": "Um empresta hoje, e torna-o a pedir amanhã: homem assim torna-se odioso."
        },
        {
          "numero": 17,
          "texto": "O insensato não terá amigo, e o bem que ele faz não será agradecido,"
        },
        {
          "numero": 18,
          "texto": "porque os que comem o seu pão têm língua falsa. Quantas vezes e quantos homens escarnecerão dele?"
        },
        {
          "numero": 19,
          "texto": "De facto dá, sem discernimento, o que devia reservar, e também aquilo que não devia guardar."
        },
        {
          "numero": 20,
          "texto": "A falta duma língua enganadora é como uma queda sobre o pavimento; assim a ruína dos maus virá de súbito."
        },
        {
          "numero": 21,
          "texto": "O homem desagradável é como um conto vão, que anda sempre na boca de gente mal educada."
        },
        {
          "numero": 22,
          "texto": "Será mal recebida a máxima procedente da boca do insensato, porque não a diz a seu tempo."
        },
        {
          "numero": 23,
          "texto": "Há quem se abstenha de pecar por falta de meios, e sofra por ter de estar na inacção."
        },
        {
          "numero": 24,
          "texto": "Há quem perca a sua alma por causa do respeito humano; perde-a, cedendo a uma pessoa imprudente, a si mesmo se perde, por atender demasiadamente a uma pessoa."
        },
        {
          "numero": 25,
          "texto": "Tal há que, por falsa vergonha, promete ao seu amigo, e arranja gratuitamente nele um inimigo."
        },
        {
          "numero": 26,
          "texto": "A mentira é no homem uma vergonhosa mancha, e ela encontra-se habitualmente na boca da gente sem educação."
        },
        {
          "numero": 27,
          "texto": "Melhor é um ladrão do que um homem que mente de contínuo, mas ambos terão por herança a perdição."
        },
        {
          "numero": 28,
          "texto": "Os costumes dos homens mentirosos são sem honra, e a sua confusão acompanha-os sempre."
        },
        {
          "numero": 29,
          "texto": "O sábio atrai a si a estima com as suas palavras, e o homem prudente agradará aos grandes."
        },
        {
          "numero": 30,
          "texto": "Aquele que cultiva a sua terra, tornará mais alto o monte dos seus frutos, o que pratica obras de justiça será exaltado, e o que agrada aos grandes fugirá da iniquidade."
        },
        {
          "numero": 31,
          "texto": "Os presentes e as dádivas cegam os olhos dos juízes, são como uma mordaça na sua boca, que os torna mudos e os impede de castigar."
        },
        {
          "numero": 32,
          "texto": "Sabedoria escondida é tesouro invisível; que utilidade haverá em ambas estas coisas?"
        },
        {
          "numero": 33,
          "texto": "Melhor é o homem que encobre a sua insipiência do que aquele que esconde a sua sabedoria."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Filho, pecaste? Não tornes a pecar, mas faze oração pelas tuas faltas passadas, para que te sejam perdoadas."
        },
        {
          "numero": 2,
          "texto": "Foge dos pecados como de uma serpente, porque, se te aproximares, serás apanhado."
        },
        {
          "numero": 3,
          "texto": "Os seus dentes são dentes de leão, que matam as almas dos homens."
        },
        {
          "numero": 4,
          "texto": "Todo o pecado é como uma espada de dois fios; a sua ferida não tem cura."
        },
        {
          "numero": 5,
          "texto": "O ultraje e as violências aniquilam a riqueza; a mais opulenta casa será destruída pela soberba; do mesmo modo os bens do soberbo serão arrancados pela raiz."
        },
        {
          "numero": 6,
          "texto": "A súplica do pobre chegará desde a sua boca até aos ouvidos de Deus, e prontamente lhe será feita justiça. Aquele que aborrece a repreensão caminha por cima das pegadas do pecador; aquele que teme a Deus converter-se-á do (intimo do) seu coração."
        },
        {
          "numero": 8,
          "texto": "O homem poderoso de língua insolente dá-se a conhecer ao longe, mas o sábio sabe escapar-se dele."
        },
        {
          "numero": 9,
          "texto": "Aquele que edifica a sua casa à custa alheia, é como o que ajunta as suas pedras no inverno."
        },
        {
          "numero": 10,
          "texto": "A assembleia dos pecadores é como um montão de estopa: o seu fim será a fogueira."
        },
        {
          "numero": 11,
          "texto": "O caminho dos pecadores é calcetado de pedras unidas entre si, mas vai dar à habitação dos mortos, às trevas e aos tormentos."
        },
        {
          "numero": 12,
          "texto": "Aquele que guarda a justiça penetrará o espírito dela."
        },
        {
          "numero": 13,
          "texto": "A sabedoria e o bom senso são a consumação do temor de Deus."
        },
        {
          "numero": 14,
          "texto": "Aquele que não é sábio no bem, nunca será (bem) instruído."
        },
        {
          "numero": 15,
          "texto": "Há uma sabedoria que é fecunda no mal, e não há bom senso onde há amargura."
        },
        {
          "numero": 16,
          "texto": "A ciência do sábio derrama-se abundantemente, como (água de) uma inundação, e o seu conselho permanece como uma fonte de vida."
        },
        {
          "numero": 17,
          "texto": "O coração do insensato é como um vaso rachado: nada pode reter da sabedoria."
        },
        {
          "numero": 18,
          "texto": "O sábio, ouvindo qualquer palavra judiciosa, louvá-la-á e aplicá-la-á a si; se porém a ouve o voluptuoso, não lhe agradará, e deitá-la-á para trás das costas."
        },
        {
          "numero": 19,
          "texto": "A conversação do insensato é (aborrecida) como uma carga durante a viagem, mas nos lábios do sensato achar-se-á a graça."
        },
        {
          "numero": 20,
          "texto": "A boca do homem prudente é buscada na assembleia: as pessoas pensarão nas suas palavras dentro dos seus corações."
        },
        {
          "numero": 21,
          "texto": "A sabedoria é para o insensato como uma casa arruinada; a ciência do insensato reduz-se a palavras sem sentido."
        },
        {
          "numero": 22,
          "texto": "A doutrina é para o insensato como grilhões nos pés, e como algemas na mão direita."
        },
        {
          "numero": 23,
          "texto": "O insensato, quando se ri, levanta a sua voz; mas o varão sábio apenas se sorri discretamente."
        },
        {
          "numero": 24,
          "texto": "A ciência é para o homem prudente um ornamento de ouro, e como um bracelete no seu braço direito."
        },
        {
          "numero": 25,
          "texto": "O pé do insensato é fácil em se meter em casa do vizinho, porém o homem educado retrai-se diante duma pessoa poderosa."
        },
        {
          "numero": 26,
          "texto": "O insensato olha pela janela dentro duma casa, mas o homem educado conserva-se fora."
        },
        {
          "numero": 27,
          "texto": "É má educação escutar a uma porta; ao prudente será insuportável esta grosseria."
        },
        {
          "numero": 28,
          "texto": "Os lábios dos imprudentes dirão fatuidades, mas as palavras dos homens prudentes serão pesadas na balança."
        },
        {
          "numero": 29,
          "texto": "O coração dos insensatos está na sua boca, e a boca dos sábios está no seu coração."
        },
        {
          "numero": 30,
          "texto": "Quando o ímpio amaldiçoa o inimigo, amaldiçoa-se a si mesmo."
        },
        {
          "numero": 31,
          "texto": "O mexeriqueiro mancha-se a si próprio, e é aborrecido de todos; o que mora com ele será odioso; o homem prudente, que se cala, será honrado."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ao preguiçoso é atirado lodo e todos falam dele com desprezo. Ao preguiçoso é atirado excremento de bois e todo o que o tocar sacudirá as mãos."
        },
        {
          "numero": 3,
          "texto": "O filho mal educado é a vergonha do pai; a filha (semelhante) será pouco estimada."
        },
        {
          "numero": 4,
          "texto": "A filha prudente será uma herança para seu marido, mas aquela, cujo procedimento envergonha, será a desonra de seu pai."
        },
        {
          "numero": 5,
          "texto": "A mulher atrevida cobre de confusão seu pai e seu marido, e não será inferior aos ímpios: dum e doutro andará desprezada."
        },
        {
          "numero": 6,
          "texto": "Um discurso fora de propósito é como a música em ocasião de luto; o castigo e a doutrina em todo o tempo (oportuno) são (empregados pela) sabedoria."
        },
        {
          "numero": 7,
          "texto": "Aquele que ensina o insensato é como o que quer tornar a unir os cacos de um vaso quebrado."
        },
        {
          "numero": 8,
          "texto": "O homem que se põe a contar alguma coisa ao que o não ouve, é como o que desperta o adormecido dum pesado sono."
        },
        {
          "numero": 9,
          "texto": "Aquele que fala da sabedoria a um insensato, é como o que fala com um homem adormecido, o qual, no fim do discurso, dirá: Quem é este?"
        },
        {
          "numero": 10,
          "texto": "Chora sobre o morto porque lhe faltou a luz, e chora sobre o insensato, porque lhe falta o siso."
        },
        {
          "numero": 11,
          "texto": "Chora pouco sobre o morto, porque ele entrou no descanso;"
        },
        {
          "numero": 12,
          "texto": "mas a vida criminosa do mau é pior que a morte."
        },
        {
          "numero": 13,
          "texto": "O pranto sobre o morto dura sete dias. mas sobre o insensato e o ímpio dura toda a sua vida."
        },
        {
          "numero": 14,
          "texto": "Não fales muito com o estulto, e não acompanhes com o insensato."
        },
        {
          "numero": 15,
          "texto": "Guarda-te dele, para que não tenhas inquietações, e não serás contaminado com o seu pecado."
        },
        {
          "numero": 16,
          "texto": "Desvia-te dele, e acharás descanso, e não te enfastiarás com a sua estultícia."
        },
        {
          "numero": 17,
          "texto": "Que coisa haverá mais pesada do que o chumbo? E que outro nome se lhe pode dar melhor do que o de insensato?"
        },
        {
          "numero": 18,
          "texto": "A areia, o sal e qualquer massa de ferro, são mais fáceis de levar do que o imprudente, o insensato e o ímpio."
        },
        {
          "numero": 19,
          "texto": "A travação de madeixa, bem ligada e disposta no alicerce do edifício, não se desunirá; assim, também, o coração firmado sobre um bem pensado conselho."
        },
        {
          "numero": 20,
          "texto": "A resolução do homem sensato nunca enfraquecerá com o medo."
        },
        {
          "numero": 21,
          "texto": "Assim como uma paliçada posta em lugares elevados e uma parede de pedregulho, sem argamassa, não podem resistir à violência do vento,"
        },
        {
          "numero": 22,
          "texto": "também o coração tímido, de pensamentos insensatos, não resistirá à violência do temor."
        },
        {
          "numero": 23,
          "texto": "O coração do insensato, oscilante nos seus pensamentos, não temerá em tempo algum; assim também (por outro motivo) o que está sempre firme nos preceitos de Deus."
        },
        {
          "numero": 24,
          "texto": "Aquele que pica o olho, faz sair dele lágrimas; o que pica o coração excita o sentimento."
        },
        {
          "numero": 25,
          "texto": "Aquele que atira com uma pedra aos pássaros, fá-los fugir; assim também aquele que diz injúrias ao seu amigo, desfaz a amizade."
        },
        {
          "numero": 26,
          "texto": "Ainda que tenhas arrancado a espada contra o teu amigo, não desesperes, porque o regresso é possível."
        },
        {
          "numero": 27,
          "texto": "Ainda que tenhas dito ao teu amigo palavras contristadoras, não temas, porque a reconciliação é possível, excepto se se trata de afrontas, impropérios, orgulhoso desdém, revelação de segredo e golpes à traição: em todos estes casos fugirá de ti o amigo."
        },
        {
          "numero": 28,
          "texto": "Permanece fiel ao teu amigo na sua pobreza, para que também te alegres com ele nas suas prosperidades."
        },
        {
          "numero": 29,
          "texto": "Conserva-te fiel a ele no tempo da sua tribulação, para que tenhas parte com ele na sua herança."
        },
        {
          "numero": 30,
          "texto": "O vapor e o fumo elevam-se da fornalha antes do fogo; assim também as injúrias, ultrajes e ameaças precedem a efusão de sangue."
        },
        {
          "numero": 31,
          "texto": "Eu não me envergonharei de saudar o meu amigo, nem me esconderei da sua presença, e, se me vierem males por causa dele, sofrê-los-ei."
        },
        {
          "numero": 32,
          "texto": "Mas toda a pessoa que souber isto se acautelará dele."
        },
        {
          "numero": 33,
          "texto": "Quem porá uma guarda à minha boca, e um selo inviolável sobre os meus lábios, para que eu não caia por sua causa, e para que a minha língua me não perca?"
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Senhor, que és meu pai e dono da minha vida, não me abandones ao conselho dos meus lábios, nem permitas que eu caia por causa deles."
        },
        {
          "numero": 2,
          "texto": "Quem aplicará ao meu pensamento o açoite (das correcções)e (fará sentir) ao meu coração a disciplina da sabedoria, para eu não ser poupado no respeitante às minhas faltas, a fim de que não apareçam os meu pecados."
        },
        {
          "numero": 3,
          "texto": "para que se não aumentem as minhas ignorâncias, se não multipliquem os meus delitos, não abundem os meus pecados, e eu não caia diante dos meus adversários."
        },
        {
          "numero": 4,
          "texto": "e folgue de me ver arruinado o meu inimigo? Senhor, meu pai e Deus da minha vida, não me abandones às suas sugestões."
        },
        {
          "numero": 5,
          "texto": "Não permitas a imodéstia dos meus olhares, e afasta de mim todo o (mau) desejo."
        },
        {
          "numero": 6,
          "texto": "Afasta de mim a intemperança, e não se apodere de mim a paixão da impureza, e não me entregues a uma alma sem vergonha e sem recato."
        },
        {
          "numero": 7,
          "texto": "Ouvi, filhos, as regras que vos dou sobre a moderação da língua Aquele que as guardar, não perecerá pelos lábios, nem cairá em acções criminosas."
        },
        {
          "numero": 8,
          "texto": "O pecador será colhido na sua leviandade, e o soberbo e o maldizente encontrarão nela motivos de queda."
        },
        {
          "numero": 9,
          "texto": "A tua boca não se acostume ao juramento, porque isto é causa de muitas quedas."
        },
        {
          "numero": 10,
          "texto": "O nome de Deus não esteja sempre na tua boca (para jurar), e não mistures nas tuas conversas os nomes dos santos, porque nisto não serás isento de falta."
        },
        {
          "numero": 11,
          "texto": "Pois, assim como o escravo, posto frequentemente à tortura, não se livra das pisaduras, assim todo o homem que jura e invoca (a cada passo) o nome de Deus, não será de todo isento de pecado."
        },
        {
          "numero": 12,
          "texto": "O homem que jura muito será cheio de iniquidade, e a desgraça não se apartará de sua casa."
        },
        {
          "numero": 13,
          "texto": "Se não cumprir o juramento, o seu pecado será sobre ele; se dissimular, peca duplamente."
        },
        {
          "numero": 14,
          "texto": "Se jurar em vão, não terá desculpa, e a sua casa será cheia de castigos."
        },
        {
          "numero": 15,
          "texto": "Há uma outra palavra que merece a morte, e nunca ela se ouça entre os descendentes de Jacob."
        },
        {
          "numero": 16,
          "texto": "Tudo isto será retirado dos homens pios, que não serão envoltos em tais pecados."
        },
        {
          "numero": 17,
          "texto": "Não se acostume a tua boca a palavras desordenadas, porque nelas há sempre pecado."
        },
        {
          "numero": 18,
          "texto": "Lembra-te do teu pai e da tua mãe, quando te sentares no meio dos grandes,"
        },
        {
          "numero": 19,
          "texto": "para não acontecer que Deus se esqueça de ti, diante desses mesmos grandes, e, enfatuado com a tua familiaridade, sofras algum impropério, (para não acontecer que) chegues a desejar antes não ter nascido, e amaldiçoes o dia do teu nascimento."
        },
        {
          "numero": 20,
          "texto": "O homem acostumado a dizer impropérios nunca se corrigirá em toda a sua vida."
        },
        {
          "numero": 21,
          "texto": "Duas sortes de pessoas pecam muitas vezes, e a terceira atrai a ira e a perdição. A alma ardente como um fogo aceso não se acalma sem ter devorado alguma coisa."
        },
        {
          "numero": 23,
          "texto": "O homem, que abusa do seu corpo, não terá sossego enquanto não acender o fogo."
        },
        {
          "numero": 24,
          "texto": "Todo o pão é doce para o homem voluptuoso; não se cansará de pecar até ao fim da vida. Todo o homem que desonra o seu tálamo (conjugal), despreza a sua alma, dizendo: Quem me vê?"
        },
        {
          "numero": 26,
          "texto": "As trevas cercam-me, as paredes escondem-me, e ninguém de parte alguma olha para mim; de quem tenho eu receio? O Altíssimo não se lembrará dos meus pecados. (Esse homem) não considera que os olhos do Senhor vêem todas as coisas, que um semelhante temor humano expele de si o temor de Deus, e que os olhos dos homens são unicamente os que o fazem temer."
        },
        {
          "numero": 28,
          "texto": "Não sabe que os olhos do Senhor são muito mais luminosos do que o Sol, que em torno estão vendo todos os caminhos dos homens, que penetram o profundo do abismo e os corações dos mesmos homens, até aos mais ocultos esconderijos."
        },
        {
          "numero": 29,
          "texto": "Com efeito, o Senhor Deus, assim como conhecia todas as coisas antes de as ter criado, assim também agora, depois que as criou, as vê todas."
        },
        {
          "numero": 30,
          "texto": "Este tal será punido nas praças da cidade, será posto em fuga como um potro de égua, e, onde ele menos o esperar, será apanhado."
        },
        {
          "numero": 31,
          "texto": "Será vexado diante de todos. por isso mesmo que não compreendeu o temor do Senhor."
        },
        {
          "numero": 32,
          "texto": "Assim (perecerá) também toda a mulher que deixa o seu marido, e que lhe dá por herdeiro o fruto duma união adúltera."
        },
        {
          "numero": 33,
          "texto": "Porque primeiramente ela foi desobediente à lei do Altíssimo; em segundo lugar pecou contra o seu marido: em terceiro lugar cometeu um adultério. e deu-se a si filhos doutro, que não era seu esposo."
        },
        {
          "numero": 34,
          "texto": "Esta mulher será levada à assembleia, e serão lançados os olhares sobre seus filhos."
        },
        {
          "numero": 35,
          "texto": "Os seus filhos não lançarão raízes, os ramos dela não darão fruto."
        },
        {
          "numero": 36,
          "texto": "Deixará uma memória maldita, e nunca mais se apagará a sua infâmia."
        },
        {
          "numero": 37,
          "texto": "E os que vierem depois dela conhecerão que não há coisa melhor do que o temor de Deus e que nada há mais doce do que observar os mandamentos do Senhor."
        },
        {
          "numero": 38,
          "texto": "É uma grande glória seguir o Senhor, porque é dele que se receberá larga vida."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A sabedoria faz o seu próprio elogio, honra-se em Deus, gloria-se no meio do seu povo; abre a sua boca na Assembleia do Altíssimo, glorifica-se diante dos seus exércitos,"
        },
        {
          "numero": 3,
          "texto": "é exaltada no meio do seu povo, e admirada na assembleia santa."
        },
        {
          "numero": 4,
          "texto": "Entre a multidão dos escolhidos, recebe louvores, e entre os abençoados recebe bênçãos."
        },
        {
          "numero": 5,
          "texto": "Ela diz: Eu saí da boca do Altíssimo, primogénita antes de todas as criaturas."
        },
        {
          "numero": 6,
          "texto": "Eu fiz com que nascesse nos céus uma luz indefectível, e como uma névoa cobri toda a terra."
        },
        {
          "numero": 7,
          "texto": "Eu habitei nos lugares mais altos, e o meu trono é sobre uma coluna de nuvem."
        },
        {
          "numero": 8,
          "texto": "Sozinha percorri a abóbada celeste, penetrei na profundidade do abismo, andei sobre as ondas do mar."
        },
        {
          "numero": 9,
          "texto": "Caminhei por toda a terra. Imperei sobre todos os povos"
        },
        {
          "numero": 10,
          "texto": "e sobre todas as nações."
        },
        {
          "numero": 11,
          "texto": "Tive debaixo dos meus pés, com o meu poder, os corações de todos os grandes e pequenos; entre todos busquei um lugar de repouso, e uma morada na herança do Senhor."
        },
        {
          "numero": 12,
          "texto": "Então o Criador de tudo deu-me os seus preceitos, falou-me; aquele que me criou descansou no meu tabernáculo."
        },
        {
          "numero": 13,
          "texto": "Disse-me: Habita em Jacob, possui a tua herança em Israel, e lança raízes entre os meus escolhidos."
        },
        {
          "numero": 14,
          "texto": "Eu fui criada desde o princípio, antes dos séculos, e não deixarei de existir até ao fim dos séculos, e exerci diante dele o meu ministério na morada santa."
        },
        {
          "numero": 15,
          "texto": "Assim me fixei em Sião, repousei na cidade santa, e em Jerusalém está o meu poder."
        },
        {
          "numero": 16,
          "texto": "Deitei raízes no meio dum povo glorioso, cuja herança está na parte do meu Deus, e na assembleia dos santos estabeleci a minha morada."
        },
        {
          "numero": 17,
          "texto": "Elevei-me como o cedro do Líbano, como o cipreste do monte Sião."
        },
        {
          "numero": 18,
          "texto": "Cresci como a palmeira de Cades, como as roseiras de Jericó."
        },
        {
          "numero": 19,
          "texto": "Elevei-me como uma formosa oliveira nos campos, como o plátano no caminho à beira das águas."
        },
        {
          "numero": 20,
          "texto": "Difundi um perfume como o cinamomo e o bálsamo aromático, e como mirra escolhida exalei suave odor."
        },
        {
          "numero": 21,
          "texto": "Perfumei a minha habitação como o estoraque, o gálbano, o onix e a mirra, e como a gota de incenso caída por si própria; a minha fragrância é como a dum bálsamo sem mistura."
        },
        {
          "numero": 22,
          "texto": "Estendi os meus ramos como o terebinto; os meus ramos são ramos de honra e de graça."
        },
        {
          "numero": 23,
          "texto": "Como a vide lancei flores dum agradável cheiro; e as minhas flores dão frutos de glória e de riqueza."
        },
        {
          "numero": 24,
          "texto": "Eu sou a mãe do amor formoso, do temor, da ciência e da santa esperança."
        },
        {
          "numero": 25,
          "texto": "Em mim há toda a graça do caminho e da verdade, em mim toda a esperança da vida e da virtude."
        },
        {
          "numero": 26,
          "texto": "Vinde a mim todos os que me desejais, e enchei-vos dos meus frutos,"
        },
        {
          "numero": 27,
          "texto": "porque o meu espírito é mais doce do que o mel, e possuir-me é mais suave que o favo de mel."
        },
        {
          "numero": 28,
          "texto": "A minha memória durará por toda a série dos séculos."
        },
        {
          "numero": 29,
          "texto": "Aqueles que me comem terão ainda fome. e os que me bebem terão ainda sede."
        },
        {
          "numero": 30,
          "texto": "Aquele que me ouve não será confundido, e os que agem por mim não pecarão."
        },
        {
          "numero": 31,
          "texto": "Aqueles que me tornam conhecida terão a vida eterna."
        },
        {
          "numero": 32,
          "texto": "Tudo isto é o livro da vida, a aliança do altíssimo e o conhecimento da verdade."
        },
        {
          "numero": 33,
          "texto": "Moisés deu-nos a lei com os preceitos da justiça, a herança da casa de Jacob e as promessas feitas a Israel."
        },
        {
          "numero": 34,
          "texto": "(O Senhor) prometeu a Davide, seu servo, que faria sair dele um rei fortíssimo, o qual se sentaria sobre um trono de glória para sempre."
        },
        {
          "numero": 35,
          "texto": "É ela (a lei) que espalha ,a sabedoria como o Fison (as suas águas), e como o Tigre no tempo dos frutos novos."
        },
        {
          "numero": 36,
          "texto": "É ela que faz transbordar a inteligência como o Eufrates, como o Jordão no tempo da ceifa."
        },
        {
          "numero": 37,
          "texto": "É ela que derrama a ciência como o Nilo, e que aumenta as suas águas como o Geon no tempo da vindima."
        },
        {
          "numero": 38,
          "texto": "Nem o primeiro (que a estudou) a acabou de conhecer, nem, igualmente, o último de a descobrir."
        },
        {
          "numero": 39,
          "texto": "Os seus pensamentos são mais vastos do que o mar, e os seus conselhos mais profundos do que o grande abismo."
        },
        {
          "numero": 40,
          "texto": "Eu, a Sabedoria, fiz correr os rios."
        },
        {
          "numero": 41,
          "texto": "Eu sou como o caminho da água imensa derivada dum rio, como o canal duma ribeira, e como um aqueduto que sai do paraíso."
        },
        {
          "numero": 42,
          "texto": "Eu disse: Regarei as plantas do meu jardim, saciarei de água os frutos do meu prado."
        },
        {
          "numero": 43,
          "texto": "E eis que o meu curso de água se tornou um caudaloso rio, e o meu rio se tornou um mar."
        },
        {
          "numero": 44,
          "texto": "Com efeito, a luz da doutrina, com que a todos ilustro, é como a luz da aurora; eu a manifestarei ao longe."
        },
        {
          "numero": 45,
          "texto": "Penetrarei todas as partes inferiores da terra, lançarei os olhos por todos os que dormem, e iluminarei todos os que esperam no Senhor."
        },
        {
          "numero": 46,
          "texto": "Continuarei a espalhar a minha doutrina como uma profecia, e deixá-la-ei aos que andam em busca da sabedoria, e não cessarei (de estar presente), de geração em geração, até ao século santo."
        },
        {
          "numero": 47,
          "texto": "Vede que eu não trabalhei só para mim, mas para todos os que buscam a verdade."
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Em três coisas se compraz o meu espírito, as quais têm a aprovação de Deus e dos homens:"
        },
        {
          "numero": 2,
          "texto": "A concórdia entre os irmãos, o amor dos próximos, a boa harmonia entre marido e mulher."
        },
        {
          "numero": 3,
          "texto": "Há três sortes (de pessoas) que a minha alma aborrece, e cuja vida me é insuportável:"
        },
        {
          "numero": 4,
          "texto": "Um pobre soberbo, um rico mentiroso, um velho fátuo e insensato."
        },
        {
          "numero": 5,
          "texto": "O que não ajuntaste na tua mocidade, como o acharás na tua velhice?"
        },
        {
          "numero": 6,
          "texto": "Quão belo é para os cabelos brancos o saber julgar, para os anciães o saber dar um conselho!"
        },
        {
          "numero": 7,
          "texto": "Quão bem parece a sabedoria nos velhos, e a inteligência e o conselho nas pessoas de alta jerarquia!"
        },
        {
          "numero": 8,
          "texto": "A experiência consumada é a coroa dos velhos, e o temor de Deus é a sua glória."
        },
        {
          "numero": 9,
          "texto": "Nove coisas se apresentam ao meu espírito como muito felizes, e exporei uma décima aos homens por minhas palavras;"
        },
        {
          "numero": 10,
          "texto": "Um homem que encontra a sua alegria em seus filhos; o que vive o bastante para ver a ruína de seus inimigos:"
        },
        {
          "numero": 11,
          "texto": "aquele— feliz! — que vive com uma mulher de bom senso; o que não caiu pela sua língua; o que não serviu pessoas indignas dele;"
        },
        {
          "numero": 12,
          "texto": "aquele— feliz!—que encontrou um amigo verdadeiro; o que fala da justiça a um ouvido que lhe dá atenção;"
        },
        {
          "numero": 13,
          "texto": "aquele que — como é grande! — encontrou a sabedoria e a ciência; aquele que — a este nenhum se avantaja,— teme o Senhor."
        },
        {
          "numero": 14,
          "texto": "O temor de Deus eleva-se sobre tudo."
        },
        {
          "numero": 15,
          "texto": "Bem-aventurado o homem que recebeu o dom do temor de Deus; com quem se comparará aquele que o possui ?"
        },
        {
          "numero": 16,
          "texto": "O temor de Deus é o princípio do seu amor, mas inseparavelmente se lhe deve ajuntar um princípio de fé."
        },
        {
          "numero": 17,
          "texto": "A tristeza do coração é a maior chaga, e a maldade da mulher é uma consumada malícia."
        },
        {
          "numero": 18,
          "texto": "Toda a chaga, não porém a chaga do coração;"
        },
        {
          "numero": 19,
          "texto": "toda a malícia, não porém a malícia da mulher;"
        },
        {
          "numero": 20,
          "texto": "toda a aflição, não porém a proveniente dos que nos têm ódio;"
        },
        {
          "numero": 21,
          "texto": "toda a vingança, não porém a vingança que vem dos inimigos."
        },
        {
          "numero": 22,
          "texto": "Não há veneno pior que o da serpente,"
        },
        {
          "numero": 23,
          "texto": "e não há ira pior que a da mulher. Será melhor viver com um leão e com um dragão, do que habitar com uma mulher má."
        },
        {
          "numero": 24,
          "texto": "A maldade da mulher faz-lhe mudar de rosto, dá-lhe um aspecto sombrio como o dum urso, torna-o (escuro e áspero) como um saco. No meio dos seus vizinhos"
        },
        {
          "numero": 25,
          "texto": "lamenta-se o seu marido, e, ouvindo-os, suspira amargamente."
        },
        {
          "numero": 26,
          "texto": "Toda a malícia é leve comparada com a malícia da mulher; que a sorte dos pecadores caia sobre ela."
        },
        {
          "numero": 27,
          "texto": "O que é para os pés dum velho o subir um monte de areia, isso é para um homem sossegado uma mulher desbocada."
        },
        {
          "numero": 28,
          "texto": "Não olhes para a formosura da mulher, e não cobices uma mulher pela sua formosura."
        },
        {
          "numero": 29,
          "texto": "Da mulher (má) provêm a cólera, a audácia e uma grande confusão."
        },
        {
          "numero": 30,
          "texto": "Se a mulher tem o mando, levanta-se contra seu marido."
        },
        {
          "numero": 31,
          "texto": "Coração abatido, rosto triste e chaga do coração, eis (o que produz) uma mulher má."
        },
        {
          "numero": 32,
          "texto": "Mãos fracas e joelhos vacilantes, eis (o que causa) a mulher que não faz ditoso seu marido."
        },
        {
          "numero": 33,
          "texto": "Da mulher nasceu o princípio do pecado, e é por causa dela que todos morremos."
        },
        {
          "numero": 34,
          "texto": "Não dês à tua água a mais ligeira abertura, nem à mulher má, liberdade de sair a público."
        },
        {
          "numero": 35,
          "texto": "Se não andar sempre debaixo da tua mão, ela te cobrirá de confusão diante dos teus inimigos."
        },
        {
          "numero": 36,
          "texto": "Separa-a do teu corpo, a fim de que não abuse sempre de ti."
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ditoso o homem que tem uma virtuosa mulher, porque será dobrado o número dos seus anos. A mulher forte é a alegria de seu marido, derramará paz sobre os anos da sua vida."
        },
        {
          "numero": 3,
          "texto": "A mulher virtuosa é uma sorte excelente, é o prêmio dos que temem a Deus, será dada ao homem pelas suas boas obras."
        },
        {
          "numero": 4,
          "texto": "Terá (o marido dela) satisfeito o coração, seja rico ou pobre, e o seu rosto ver-se-á sempre alegre."
        },
        {
          "numero": 5,
          "texto": "Três coisas receou o meu coração, e com a quarta se amedrontou o meu semblante:"
        },
        {
          "numero": 6,
          "texto": "A acusação duma cidade (inteira), a sedição dum povo,"
        },
        {
          "numero": 7,
          "texto": "a calúnia, coisas estas mais pesadas que a morte;"
        },
        {
          "numero": 8,
          "texto": "mas a mulher ciumenta é dor do coração e luto."
        },
        {
          "numero": 9,
          "texto": "Na mulher ciosa a língua é um flagelo, que a todos atinge."
        },
        {
          "numero": 10,
          "texto": "Como o jugo dos bois desajustado, assim é a mulher má; o que a toma, é como quem toma um escorpião."
        },
        {
          "numero": 11,
          "texto": "A mulher dada ao vinho é motivo de grande cólera e vergonha, e a sua infâmia não será oculta."
        },
        {
          "numero": 12,
          "texto": "A impudicícia da mulher reconhece-se na desfaçatez do olhar e no mover das suas pálpebras."
        },
        {
          "numero": 13,
          "texto": "Redobra de vigilância sobre a filha que não se retrai (dos homens) para que não se perca, se encontrar ocasião."
        },
        {
          "numero": 14,
          "texto": "Vigia sobre todo o desavergonhamento dos seus olhos. e não estranhes se ela te desprezar."
        },
        {
          "numero": 15,
          "texto": "Ela, como um viajante sequioso, abrirá a boca à fonte e beberá de toda a água que tiver a mão, junto de qualquer poste se assentará, e a toda a seta abrirá a aljava até mais não poder."
        },
        {
          "numero": 16,
          "texto": "A graça duma mulher cuidadosa deleita o seu marido,"
        },
        {
          "numero": 17,
          "texto": "e o seu bom proceder infunde-lhe vigor até aos ossos. É um dom de Deus"
        },
        {
          "numero": 18,
          "texto": "uma mulher sensata, amiga do silêncio; nada é comparável a uma mulher bem educada."
        },
        {
          "numero": 19,
          "texto": "Graça sobre graça é a mulher santa e cheia de pudor."
        },
        {
          "numero": 20,
          "texto": "Todo o preço é nada em comparação duma alma casta."
        },
        {
          "numero": 21,
          "texto": "Como o Sol que se levanta para o mundo, nas alturas de Deus, assim é a beleza duma mulher virtuosa, ornamento da sua casa."
        },
        {
          "numero": 22,
          "texto": "Como a lâmpada que brilha sobre o candelabro sagrado, assim é a graciosidade do rosto numa idade madura."
        },
        {
          "numero": 23,
          "texto": "Como colunas de ouro sobre bases de prata, assim são, sobre as suas plantas, os pés esbeltos da mulher ponderada."
        },
        {
          "numero": 24,
          "texto": "Como fundamentos eternos sobre a pedra sólida, assim são os mandamentos de Deus no coração da mulher santa."
        },
        {
          "numero": 25,
          "texto": "Com duas coisas se entristeceu o meu coração, e a terceira provocou-me a cólera:"
        },
        {
          "numero": 26,
          "texto": "Um homem de guerra que perece à míngua, tecem, um homem sábio que é desprezado,"
        },
        {
          "numero": 27,
          "texto": "e aquele que passa da justiça ao pecado; a este último reservou Deus para a espada."
        },
        {
          "numero": 28,
          "texto": "Duas coisas me parecem difíceis e perigosas: Dificultosamente evitará as faltas o que negoceia, e o taberneiro não estará isento dos pecados da língua."
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por causa da pobreza muitos delinquiram; aquele que procura enriquecer-se afasta os olhos. Como se finca um pau no meio da juntura de duas pedras, assim também se introduzirá o pecado entre a venda e a compra."
        },
        {
          "numero": 3,
          "texto": "O delito será destruído com o delinquente."
        },
        {
          "numero": 4,
          "texto": "Se te não mantiveres firmemente no temor do Senhor, depressa a tua casa será arruinada."
        },
        {
          "numero": 5,
          "texto": "Como quando se abana o crivo apenas ficam as alimpas, assim a perplexidade do homem fica no seu pensamento."
        },
        {
          "numero": 6,
          "texto": "O forno prova os vasos do oleiro, e a prova dá tribulação, os homens justos. Como o cuidado que se tem da árvore se dá a conhecer no fruto, assim a palavra manifesta o que vai no coração do homem."
        },
        {
          "numero": 8,
          "texto": "Não louves um homem antes de ele falar, porque esta é a prova dos homens."
        },
        {
          "numero": 9,
          "texto": "Se fores atrás da justiça, alcançá-la-ás, dela te revestirás como duma vestidura talar de glória; com ela habitarás, ela te protegerá para sempre, e no dia do juízo acharás nela apoio."
        },
        {
          "numero": 10,
          "texto": "As aves chegam-se para os seus semelhantes; assim a verdade volta para aqueles que a praticam."
        },
        {
          "numero": 11,
          "texto": "O leão está sempre à espreita da presa; assim os pecados armam laços aos que praticam a iniquidade."
        },
        {
          "numero": 12,
          "texto": "O homem santo persevera na sabedoria como o Sol; o insensato, porém, muda como a lua."
        },
        {
          "numero": 13,
          "texto": "No meio dos insensatos guarda a palavra para outro tempo; (evita-os e) permanece, antes, de continuo entre os que pensam (bem)."
        },
        {
          "numero": 14,
          "texto": "A conversação dos pecadores é odiosa, e o seu riso é nas delicias do pecado."
        },
        {
          "numero": 15,
          "texto": "O discurso do que muito jura fará arripiar os cabelos da cabeça, e a sua irreverência fará tapar os ouvidos."
        },
        {
          "numero": 16,
          "texto": "Na bulha dos soberbos há efusão de sangue; é penoso ouvir as suas maldições."
        },
        {
          "numero": 17,
          "texto": "Aquele que descobre os segredos do amigo, perde o crédito e não encontrará mais um amigo a seu gosto."
        },
        {
          "numero": 18,
          "texto": "Ama o teu próximo e sê leal na amizade com ele."
        },
        {
          "numero": 19,
          "texto": "Se descobrires os seus segredos, não o voltarás a ganhar."
        },
        {
          "numero": 20,
          "texto": "Como um homem que mata o seu amigo, assim é o que destrói a amizade do seu próximo."
        },
        {
          "numero": 21,
          "texto": "Como aquele que deixa ir da sua mão o pássaro. assim tu deixaste ir o teu próximo, e não o conciliarás mais."
        },
        {
          "numero": 22,
          "texto": "Não o sigas, porque já está muito distante; fugiu do laço como uma gazela. Porque foi ferida a sua alma,"
        },
        {
          "numero": 23,
          "texto": "não poderás mais atraí-lo a ti. Depois duma injúria há reconciliação;"
        },
        {
          "numero": 24,
          "texto": "mas o revelar os segredos do amigo tira toda a esperança a uma alma infeliz."
        },
        {
          "numero": 25,
          "texto": "O que pisca os olhos forja maus desígnios, e ninguém o pode afastar de si."
        },
        {
          "numero": 26,
          "texto": "Na tua presença falará com doçura, admirará o que tu disseres, mas depois mudará de linguagem e armará laços às tuas palavras."
        },
        {
          "numero": 27,
          "texto": "Muitas coisas aborreço, mas nenhuma como um tal homem; o Senhor o aborrece também."
        },
        {
          "numero": 28,
          "texto": "Quando alguém lança uma pedra ao alto, ela cairá sobre a sua cabeça; assim a ferida traiçoeira abrirá feridas no traidor."
        },
        {
          "numero": 29,
          "texto": "O que abre a cova, cairá nela; o que põe uma pedra no caminho para tropeço do próximo, tropeçará nela; o que arma um laço a outrem, nele perecerá."
        },
        {
          "numero": 30,
          "texto": "O desígnio perverso recairá sobre o que o forja, que não saberá donde lhe vem o mal."
        },
        {
          "numero": 31,
          "texto": "O escárnio e o ultraje são próprios dos soberbos, e a vingança, como um leão, armar-lhe-á ciladas."
        },
        {
          "numero": 32,
          "texto": "Aqueles que se alegram com a queda dos justos, perecerão no laço, e a dor os consumirá antes da sua morte."
        },
        {
          "numero": 33,
          "texto": "A ira e o furor são duas coisas execráveis; o pecador as terá em si mesmo."
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que quer vingar-se, encontrará a vingança do Senhor, o qual tirará exacta conta dos seus pecados."
        },
        {
          "numero": 2,
          "texto": "Perdoa ao teu próximo que te ofendeu, e então, quando pedires, serão perdoados os teus pecados."
        },
        {
          "numero": 3,
          "texto": "Um homem conserva a sua ira contra outro homem, e pede a Deus remédio?"
        },
        {
          "numero": 4,
          "texto": "Não tem compaixão dum homem seu semelhante, e pede perdão dos seus pecados? Ele, que é carne, conserva rancor, e pede propiciação a Deus? Quem lha alcançará pelos seus delitos?"
        },
        {
          "numero": 6,
          "texto": "Lembra-te do teu fim e deixa de nutrir inimizades, porque a corrupção e a morte ameaçam-te por detrás dos mandamentos do Senhor."
        },
        {
          "numero": 8,
          "texto": "Lembra-te do temor de Deus, e não te ires contra o teu próximo."
        },
        {
          "numero": 9,
          "texto": "Lembra-te da aliança do Altíssimo, e não tomes em conta a falta do próximo cometida por inadvertência."
        },
        {
          "numero": 10,
          "texto": "Abstém-te de litígios, e diminuirás os pecados;"
        },
        {
          "numero": 11,
          "texto": "o homem iracundo acende pendências; o homem pecador suscita discórdias entre os amigos, lança a inimizade no meio dos que vivem em paz."
        },
        {
          "numero": 12,
          "texto": "O fogo ateia-se na proporção da madeira do bosque, e a cólera do homem (ateia-se) segundo o seu poder, aumenta em proporção da sua riqueza."
        },
        {
          "numero": 13,
          "texto": "A precipitação em discutir acende o fogo, a demanda irreflectida derrama sangue, e a língua que testifica (falsamente) trás a morte."
        },
        {
          "numero": 14,
          "texto": "Se assoprares a uma faúlha ela se inflamará, se cuspires sobre ela, se apagará: ambas as coisas saem da boca."
        },
        {
          "numero": 15,
          "texto": "O mexeriqueiro e o homem de duas línguas são malditos porque perturbam muitos que viviam em paz."
        },
        {
          "numero": 16,
          "texto": "A _(má)_ língua dum terceiro abalou a muitos, dispersou-os de povo em povo."
        },
        {
          "numero": 17,
          "texto": "Ela destruiu as cidades muradas dos ricos, e fez cair as casas dos grandes."
        },
        {
          "numero": 18,
          "texto": "Desbaratou as forças dos povos, dispersou as nações fortes."
        },
        {
          "numero": 19,
          "texto": "A (má) língua de um terceiro lançou fora de casa mulheres virtuosas e privou-as (do fruto) de seus trabalhos."
        },
        {
          "numero": 20,
          "texto": "Aquele que a atende não terá descanso, nem terá amigo em que repouse."
        },
        {
          "numero": 21,
          "texto": "O golpe dum açoite faz uma pisadura, mas o golpe da língua esmigalha os ossos."
        },
        {
          "numero": 22,
          "texto": "Muitos morreram passados ao fio da espada, porém não tantos como os que morreram por culpa da sua língua."
        },
        {
          "numero": 23,
          "texto": "Bem-aventurado aquele que está a coberto da língua iníqua, que não passou pela ira dela, que não atraiu para cima de si o seu jugo e que não foi ligado com as suas cadeias,"
        },
        {
          "numero": 24,
          "texto": "porque o seu jugo é um jugo de ferro, e as suas cadeias são cadeias de bronze."
        },
        {
          "numero": 25,
          "texto": "A morte que ela causa é uma morte desgraçadíssima, e a sepultura é-lhe preferível."
        },
        {
          "numero": 26,
          "texto": "Ela durará (algum, mas) não muito tempo; assenhorear-se-á dos caminhos dos injustos, mas a sua chama não queimará os justos. Os que deixam a Deus, cairão no poder dela. que os queimará, sem se extinguir; lançar-se-á sobre eles como um leão, e como um leopardo os despedaçará."
        },
        {
          "numero": 27,
          "texto": "Cerca os teus ouvidos com espinhos,não queiras ouvir a língua má, e põe na tua boca uma porta com ferrolhos."
        },
        {
          "numero": 28,
          "texto": "Funde o teu ouro e a tua prata, e faze uma balança para (pesares) as tuas palavras, e um freio bem ajustado para a tua boca;"
        },
        {
          "numero": 29,
          "texto": "olha, não escorregues no teu falar, para não caíres diante dos teus inimigos, que te armam ciladas, e para que não venha a tua queda a ser incurável e mortal."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que usa de misericórdia, empresta a juro ao seu próximo: aquele que tem a mão generosa, guarda os mandamentos."
        },
        {
          "numero": 2,
          "texto": "Cumpre a tua palavra, e trata lealmente com ele. e em todo o tempo acharás o que te é necessário."
        },
        {
          "numero": 3,
          "texto": "Muitos consideram o que se lhes emprestou como um achado, e causam desgosto àqueles que o ajudaram."
        },
        {
          "numero": 4,
          "texto": "Beijara as mãos do que lhes empresta até que tenham recebido, e com voz humilde fazem (grandes) promessas;"
        },
        {
          "numero": 5,
          "texto": "porém, chegando o prazo de pagar a dívida, pedem espera. dizem palavras de enfado e de murmuração, e desculpam-se com o tempo (dizendo que a rida está difícil)."
        },
        {
          "numero": 6,
          "texto": "porém, chegando o prazo de pagar a dívida, pedem espera, dizem palavras de enfado e de murmuração, e desculpam-se com o tempo (dizendo que a rida está difícil)."
        },
        {
          "numero": 7,
          "texto": "Ainda que possam pagar, porão dificuldades, depois darão dificilmente metade do capital, e dirão que se deve considerar isso como uma coisa achada."
        },
        {
          "numero": 8,
          "texto": "Se não (podem pagar), privam o credor do seu dinheiro, e, sem causa alguma, o ficarão tendo por inimigo;"
        },
        {
          "numero": 9,
          "texto": "pagar-lhe-ão com injúrias e maldições, e, à mercê e beneficio recebidos, corresponderão com ultrajes."
        },
        {
          "numero": 10,
          "texto": "Muitos deixam de emprestar, não por desumanidade, mas porque temem ser defraudados sem o merecerem."
        },
        {
          "numero": 11,
          "texto": "Apesar de tudo isto, sê magnânimo com o miserável e não o faças esperar pela esmola."
        },
        {
          "numero": 12,
          "texto": "Por causa do mandamento acode ao pobre, e não o deixes ir com as mãos vazias na sua indigência."
        },
        {
          "numero": 13,
          "texto": "Perde o teu dinheiro por amor do teu irmão e do teu amigo, e não o escondas debaixo duma pedra para ficar perdido."
        },
        {
          "numero": 14,
          "texto": "Emprega o teu tesouro segundo os preceitos do Altíssimo, e isto te aproveitará mais do que o ouro."
        },
        {
          "numero": 15,
          "texto": "Encerra a esmola no coração do pobre, e ela rogará por ti para te livrar de todo o mal."
        },
        {
          "numero": 16,
          "texto": "Mais do que o escudo e do que a lança do esfor-"
        },
        {
          "numero": 17,
          "texto": "çado,"
        },
        {
          "numero": 18,
          "texto": "ela pelejará contra o teu inimigo."
        },
        {
          "numero": 19,
          "texto": "O homem de bem dá fiança pelo seu próximo; e o que tiver perdido a vergonha o abandonará à sua sorte."
        },
        {
          "numero": 20,
          "texto": "Não te esqueças do benefício que te fez o que ficou por teu fiador, porque ele expôs a sua vida por ti."
        },
        {
          "numero": 21,
          "texto": "O pecador e o impuro fogem do seu fiador."
        },
        {
          "numero": 22,
          "texto": "O pecador faz de conta que são seus os bens do seu fiador, e com coração ingrato abandona o seu libertador."
        },
        {
          "numero": 23,
          "texto": "Um homem fica por fiador do seu próximo, e este, perdendo a vergonha, abandoná-lo-á."
        },
        {
          "numero": 24,
          "texto": "Fianças imprudentes perderam a muitos que iam bem nos seus negócios, agitaram-nos como ondas do mar."
        },
        {
          "numero": 25,
          "texto": "Fizeram emigrar para diversos lugares homens poderosos, que andaram errantes entre nações estranhas."
        },
        {
          "numero": 26,
          "texto": "O pecador que viola o mandamento do Senhor meter-se-á em fianças ruinosas; e aquele que empreende muitos negócios, cairá sob a justiça."
        },
        {
          "numero": 27,
          "texto": "Assiste ao teu próximo conforme as tuas posses, mas olha por ti, não caias tu também."
        },
        {
          "numero": 28,
          "texto": "O essencial da vida do homem é a água, o pão, o vestuário e uma casa para cobrir a sua nudez."
        },
        {
          "numero": 29,
          "texto": "Aquilo que o pobre come, debaixo de qualquer coberto de tábuas é melhor do que um festim magnífico numa casa estranha, quando se não tem domicílio próprio."
        },
        {
          "numero": 30,
          "texto": "Contenta-te com o pouco ou muito que tiveres, e não ouvirás, com amargura, que és um estranho,"
        },
        {
          "numero": 31,
          "texto": "É uma vida desgraçada a daquele que se anda hospedando de casa em casa; em toda a parte em que for hóspede, não procederá com confiança, nem ousará abrir a boca."
        },
        {
          "numero": 32,
          "texto": "Ele noutras ocasiões terá hospedado outros, terá dado de comer e de beber a ingratos, e, depois disto, ouvirá palavras amargas:"
        },
        {
          "numero": 33,
          "texto": "Anda, hóspede, vai pôr a mesa, e dá de comer aos outros do que tens à mão:"
        },
        {
          "numero": 34,
          "texto": "retira-te por causa da honra que devo aos meus amigos: necessito da minha casa para receber o meu irmão."
        },
        {
          "numero": 35,
          "texto": "São duras estas (duas) coisas para um homem sensato: As palavras amargas dum hospedeiro e os insultos dum credor."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que ama o seu filho, castiga-o com frequência, para que se alegre com isso mais tarde, e não ande a bater às portas dos outros."
        },
        {
          "numero": 2,
          "texto": "Aquele que instruí o seu filho será louvado nele, e nele mesmo se gloriará entre os seus conhecidos."
        },
        {
          "numero": 3,
          "texto": "Aquele que instruí o seu filho causa inveja ao seu inimigo, e entre os seus amigos se gloriará dele."
        },
        {
          "numero": 4,
          "texto": "Morreu o seu pai, e foi como se não morresse, porque deixou depois de si um seu semelhante."
        },
        {
          "numero": 5,
          "texto": "Em sua vida viu (o seu filho) e nele se alegrou; em sua morte não se entristeceu, nem se envergonhou diante dos seus adversários,"
        },
        {
          "numero": 6,
          "texto": "porque deixou um defensor da sua casa contra os inimigos, e alguém que será agradecido aos amigos."
        },
        {
          "numero": 7,
          "texto": "Aquele que amimalha os seus filhos, terá que lhes pensar as feridas, e a qualquer palavra se turbarão as suas entranhas."
        },
        {
          "numero": 8,
          "texto": "Um cavalo indomado torna-se intratável, e um filho deixado à sua vontade torna-se insolente."
        },
        {
          "numero": 9,
          "texto": "Lisonjeia teu filho, e ele te causará terror; brinca com ele, e ele te entristecerá."
        },
        {
          "numero": 10,
          "texto": "Não te ponhas a rir com ele, para que não venhas a sofrer por isso, para que, no fim, não tenhas de ranger os dentes."
        },
        {
          "numero": 11,
          "texto": "Não lhe dês largas na sua mocidade, e não feches os olhos ao que ele se lembrar de fazer."
        },
        {
          "numero": 12,
          "texto": "Encurva-lhe a cerviz na mocidade, fustiga-o nos flancos enquanto é menino, para que não suceda endurecer-se e não te obedeça, e venha a ser a dor da tua alma."
        },
        {
          "numero": 13,
          "texto": "Instrui o teu filho, e trabalha por formá-lo, para que te não desonre com a sua vida vergonhosa."
        },
        {
          "numero": 14,
          "texto": "Um pobre são e cheio de força vale mais do que um rico fraco e atormentado de doenças."
        },
        {
          "numero": 15,
          "texto": "A saúde da alma, na santidade da justiça, vale mais do que todo o ouro e prata; um corpo robusto vale mais do que imensos bens."
        },
        {
          "numero": 16,
          "texto": "Não há riqueza maior do que a saúde do corpo, nem contentamento igual à alegria do coração."
        },
        {
          "numero": 17,
          "texto": "Melhor é a morte que uma vida amargurada, e o descanso eterno que um achaque perseverante."
        },
        {
          "numero": 18,
          "texto": "Os bens escondidos numa boca cerrada são como manjares esquisitos postos num sepulcro."
        },
        {
          "numero": 19,
          "texto": "De que servirá ao ídolo a oblação? Ele não a comerá, nem lhe tomará o cheiro."
        },
        {
          "numero": 20,
          "texto": "Assim acontece ao que é repelido pelo Senhor e que leva o pago da sua iniquidade,"
        },
        {
          "numero": 21,
          "texto": "o qual vê (o alimento) com os seus olhos e geme, como um eunuco que abraça uma donzela e suspira. Não abandones a tua alma à tristeza, e não te aflijas a ti mesmo nos teus pensamentos. O júbilo do coração é a vida do homem e um tesouro inexaurível de santidade; a alegria do homem prolonga a sua vida."
        },
        {
          "numero": 24,
          "texto": "Tem piedade da tua alma, procurando agradar a Deus, e aguenta-te; recolhe o teu coração na santidade do mesmo Deus e afugenta para longe de ti a tristeza. Com efeito, a tristeza tem matado a muitos, e não há utilidade nela."
        },
        {
          "numero": 26,
          "texto": "A inveja e a ira abreviam os dias, e os afans fazem chegar a velhice antes do tempo. Um coração generoso e bom está num contínuo festim, porque lhe preparam com diligência o seu alimento."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "As vigílias para enriquecer consomem as carnes, e a preocupação com isso tira o sono."
        },
        {
          "numero": 2,
          "texto": "O pensamento inquieto sobre o que poderá suceder perturba o sossego, e a enfermidade grave torna a alma sóbria."
        },
        {
          "numero": 3,
          "texto": "O rico afadiga-se por juntar riquezas, e, quando se entrega ao repouso, goza dos seus bens."
        },
        {
          "numero": 4,
          "texto": "Trabalha o pobre para ter que comer, e no fim acha-se (ainda) necessitado."
        },
        {
          "numero": 5,
          "texto": "Aquele que ama o ouro não estará sem pecado, e aquele que vai atrás da corrupção, será cheio dela."
        },
        {
          "numero": 6,
          "texto": "Muitos caíram por causa do ouro, cuja beleza foi a sua perdição. O ouro é uma pedra de tropeço para os que lhe sacrificam. Ai daqueles que vão atrás dele! Por sua causa perecerá todo o insensato."
        },
        {
          "numero": 8,
          "texto": "Bem-aventurado o rico que foi achado sem mancha, que não correu atraído pelo ouro, que não pôs a sua esperança no dinheiro nem nos tesouros."
        },
        {
          "numero": 9,
          "texto": "Quem é este, para nós o louvarmos? Realmente fez coisas maravilhosas em sua vida."
        },
        {
          "numero": 10,
          "texto": "Ao que foi provado pelo ouro e encontrado perfeito, está reservada uma glória eterna: pôde transgredir a lei de Deus, e não a transgrediu, pôde fazer o mal, e não o fez."
        },
        {
          "numero": 11,
          "texto": "Por isso os seus bens foram assegurados no Senhor, e toda a assembleia dos santos celebrará as suas esmolas."
        },
        {
          "numero": 12,
          "texto": "Sentaste-te a uma grande mesa? Não sejas tu o primeiro a abrir a boca."
        },
        {
          "numero": 13,
          "texto": "Não digas: Que abundância de iguarias há sobre ela!"
        },
        {
          "numero": 14,
          "texto": "Lembra-te que é má coisa um olho invejoso."
        },
        {
          "numero": 15,
          "texto": "Que coisa há pior que semelhante olho ? Por isso chora com todo o seu rosto."
        },
        {
          "numero": 16,
          "texto": "Quando olhar (aquele que te convidou), não sejas o primeiro a estender a mão, para que não cores, envergonhado pela tua gula."
        },
        {
          "numero": 17,
          "texto": "Não comas à sobreposse, durante o banquete."
        },
        {
          "numero": 18,
          "texto": "Julga das disposições do teu próximo pelas tuas."
        },
        {
          "numero": 19,
          "texto": "Usa como um homem sóbrio do que te puser diante, não suceda que, por comeres muito, te tornes odioso."
        },
        {
          "numero": 20,
          "texto": "Sê o primeiro a acabar em sinal da tua boa educação, e não te desmandes, para que não desgostes ninguém."
        },
        {
          "numero": 21,
          "texto": "Se estás sentado entre muitas pessoas, não estendas a mão antes delas, nem sejas o primeiro a pedir de beber. Quão pouco vinho é suficiente para um homem regrado ! Assim, quando dormires, não te causará desassossego, nem sentirás dor."
        },
        {
          "numero": 23,
          "texto": "Vigília, cólica e ânsias, terá o homem intemperante."
        },
        {
          "numero": 24,
          "texto": "O homem sóbrio terá um sono salutar, dormirá até pela manhã, e a sua alma se deleitará com ele. Se fores obrigado a comer muito, levanta-te e vomita : achar-te-ás aliviado, e não atrairás ao teu corpo uma doença."
        },
        {
          "numero": 26,
          "texto": "Ouve-me, filho, e não me desprezes: no fim reconhecerás a verdade das minhas palavras. Sê pronto em todas as tuas acções, e não te virá nenhuma enfermidade."
        },
        {
          "numero": 28,
          "texto": "Os lábios de muitos bem-dirão aquele que dá de comer liberalmente, e dar-se-á um testemunho fiel da sua generosidade."
        },
        {
          "numero": 29,
          "texto": "Toda a cidade murmurará contra o que é mesquinho em dar pão, e o testemunho que dá da sua mesquinhez é verdadeiro."
        },
        {
          "numero": 30,
          "texto": "Não provoques (a beber) aqueles que são amigos do vinho, porque o vinho tem perdido muitos."
        },
        {
          "numero": 31,
          "texto": "O fogo prova a dureza do ferro: assim o vinho bebido até embriagar dará a conhecer o coração dos soberbos."
        },
        {
          "numero": 32,
          "texto": "O vinho bebido com sobriedade é como vida para os homens; se o beberes moderadamente, serás sóbrio."
        },
        {
          "numero": 33,
          "texto": "Que vida é a daquele a quem falta o vinho?"
        },
        {
          "numero": 34,
          "texto": "Que coisa é a que nos priva da vida? A morte."
        },
        {
          "numero": 35,
          "texto": "O vinho desde o princípio foi criado para regozijo, e não para embriaguez."
        },
        {
          "numero": 36,
          "texto": "O vinho bebido moderadamente é o júbilo da alma e do coração."
        },
        {
          "numero": 37,
          "texto": "A temperança no beber é a saúde da alma e do corpo."
        },
        {
          "numero": 38,
          "texto": "O vinho bebido com excesso produz a irritação, a ira e muitas ruínas."
        },
        {
          "numero": 39,
          "texto": "O vinho bebido com excesso é a amargura da alma."
        },
        {
          "numero": 40,
          "texto": "A embriaguez inspira audácia, faz cair o insensato, diminui as forças e ocasiona feridas."
        },
        {
          "numero": 41,
          "texto": "Em um festim de vinho (abundante) não arguas o próximo, e não o desprezes no calor da sua alegria."
        },
        {
          "numero": 42,
          "texto": "Não lhe digas palavras de censura e não o apertes com qualquer reclamação."
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Puseram-te a presidir? Não te ensoberbeças por isso; sê entre os outros como um deles."
        },
        {
          "numero": 2,
          "texto": "Tem cuidado deles, e depois disso assenta-te; cumpridas todas as tuas obrigações, põe-te a comer,"
        },
        {
          "numero": 3,
          "texto": "a fim de que te causem alegria, e recebas a coroa, como um ornamento gracioso, e mostres que eras digno de ser escolhido."
        },
        {
          "numero": 4,
          "texto": "Fala, tu que és o mais velho, pois é a ti que pertence falar primeiro."
        },
        {
          "numero": 5,
          "texto": "(mas fala) com conhecimento e acerto, e não impeças a música."
        },
        {
          "numero": 6,
          "texto": "Não desperdices palavras, onde não há quem as ouça, e não te glories despropositadamente do teu saber. Correm igual paralelo uma pedrinha de carbúnculo, em engaste de ouro, e um concerto de músicos em festim de vinho."
        },
        {
          "numero": 8,
          "texto": "Como um camafeu de esmeralda encastoado em ouro, assim é uma melodia musical entre um alegre e moderado vinho."
        },
        {
          "numero": 9,
          "texto": "Ouve em silêncio, e a tua modéstia conciliar-te-á a simpatia (de todos)."
        },
        {
          "numero": 10,
          "texto": "Tu, jovem, fala com dificuldade no que te diz respeito."
        },
        {
          "numero": 11,
          "texto": "Se fores interrogado duas vezes, tenha concisão a tua resposta."
        },
        {
          "numero": 12,
          "texto": "Porta-te em muitas coisas como se as ignorasses, e ouve, já calando, já também perguntando."
        },
        {
          "numero": 13,
          "texto": "No meio dos grandes não tomes demasiada liberdade, e onde estão os velhos não fales muito."
        },
        {
          "numero": 14,
          "texto": "Antes do trovão aparece o relâmpago e diante da modéstia vai a graça; pela tua circunspecção serás bem-quisto."
        },
        {
          "numero": 15,
          "texto": "Chegada a hora de te levantares, não te detenhas; sê o primeiro a retirar-te para tua casa, e lá diverte-te e recreia o teu espírito."
        },
        {
          "numero": 16,
          "texto": "Faze o que te aprouver, contanto que seja sem pecar e sem palavras soberbas."
        },
        {
          "numero": 17,
          "texto": "Por todas estas coisas bem-dize ao Senhor, que te criou e que te cumula de todos os seus bens."
        },
        {
          "numero": 18,
          "texto": "Aquele que teme o Senhor abraçará a sua doutrina, e os que velarem para o buscar receberão a sua bênção."
        },
        {
          "numero": 19,
          "texto": "Aquele que busca a lei será cheio dela, e o que procede com hipocrisia tropeçará nela."
        },
        {
          "numero": 20,
          "texto": "Aqueles que temem o Senhor encontrarão um juízo justo, e farão brilhar as suas justiças como uma luz."
        },
        {
          "numero": 21,
          "texto": "O homem pecador evitará a repreensão, e encontrará interpretações (da lei) segundo o seu desejo."
        },
        {
          "numero": 22,
          "texto": "O homem prudente não desprezará o instruir-se, o estranho, ou o soberbo, não tem nenhum temor;"
        },
        {
          "numero": 23,
          "texto": "mas quando opera por si e sem conselho, as suas próprias empresas o condenarão."
        },
        {
          "numero": 24,
          "texto": "Filho, não faças coisa alguma sem conselho, e não te arrependerás depois dela feita."
        },
        {
          "numero": 25,
          "texto": "Não vás pelo caminho da ruína, e não tropeçarás nas pedras; nem te metas num caminho escabroso, para que não dês à tua alma ocasião de queda."
        },
        {
          "numero": 26,
          "texto": "Guarda-te dos teus próprios filhos e acautela-te dos teus domésticos."
        },
        {
          "numero": 27,
          "texto": "Em todas as tuas obras guarda a tua alma, porque é assim que se guardam os mandamentos."
        },
        {
          "numero": 28,
          "texto": "Aquele que crê em Deus, atende aos seus mandamentos, e o que confia nele não será danificado."
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que teme o Senhor não sobrevirão desgraças, antes Deus o guardará na tentação e o livrará dos males."
        },
        {
          "numero": 2,
          "texto": "O sábio não aborrece os mandamentos nem as leis, e não se fará em pedaços como o navio na tempestade."
        },
        {
          "numero": 3,
          "texto": "O homem sensato crê na lei de Deus, e a lei é fiel para com ele."
        },
        {
          "numero": 4,
          "texto": "Prepara o teu discurso, e, deste modo, serás ouvido; junta o teu saber e depois responde. O coração do insensato é como as rodas de um carro, e o seu pensamento é como um eixo que gira."
        },
        {
          "numero": 6,
          "texto": "O amigo zombador é como um garanhão, que relincha debaixo de qualquer que o monta."
        },
        {
          "numero": 7,
          "texto": "Por que é que um dia é preferido a outro dia, uma luz a outra luz, e um ano a outro ano, provindo todos do mesmo Sol?"
        },
        {
          "numero": 8,
          "texto": "Foi a ciência do Senhor que os diferenciou, quando criou o Sol, o qual obedece às suas ordens."
        },
        {
          "numero": 9,
          "texto": "Distinguiu as estações e os seus dias de festa, em que (os homens) celebram as solenidades a hora determinada."
        },
        {
          "numero": 10,
          "texto": "Destes mesmos dias fez Deus a uns grandes e sagrados, e a outros pôs no número dos dias comuns. Assim, igualmente, todos os homens são feitos do pó, da terra de que Adão foi formado."
        },
        {
          "numero": 11,
          "texto": "O Senhor, porém, pela grandeza da sua sabedoria, distinguiu-os, diversificou os seus caminhos."
        },
        {
          "numero": 12,
          "texto": "A uns abençoou e exaltou; a outros santificou e tomou para si; a outros amaldiçoou e humilhou, e deitou abaixo do seu lugar."
        },
        {
          "numero": 13,
          "texto": "Como o barro está nas mãos do oleiro, para lhe dar a forma e disposição que deseja,"
        },
        {
          "numero": 14,
          "texto": "e para o empregar nos usos que lhe aprouver, assim o homem se encontra na mão daquele que o criou, e que lhe dará segundo o seu juízo."
        },
        {
          "numero": 15,
          "texto": "Contra o mal está o bem, e contra a morte a vida; assim também contra o homem justo está o pecador. Considera assim todas as obras do Altíssimo; achá-las-ás duas a duas, e uma oposta à outra."
        },
        {
          "numero": 16,
          "texto": "E eu fui o ultimo que despertei, e fui como o que ajunta os bagos atrás dos vindimadores."
        },
        {
          "numero": 17,
          "texto": "Eu também esperei na bênção de Deus, e enchi o lagar como o que vindima."
        },
        {
          "numero": 18,
          "texto": "Olhai que eu não trabalhei só para mim, mas para todos os que buscam a instrução."
        },
        {
          "numero": 19,
          "texto": "Ouvi-me, ó grandes e todos os povos, e vós, os que presidis às assembleias, aplicai os ouvidos."
        },
        {
          "numero": 20,
          "texto": "Ao teu filho, à tua mulher, ao teu irmão, ao teu amigo não dês em tua vida poder sobre ti; não dês a outro os bens que possuis, para que não suceda arrependeres-te disso e tomares a pedir-lhos."
        },
        {
          "numero": 21,
          "texto": "Enquanto viveres e respirares, ninguém te faça mudar sobre este ponto."
        },
        {
          "numero": 22,
          "texto": "porque melhor é que teus filhos te peçam, do que estares tu olhando para as mãos de teus filhos."
        },
        {
          "numero": 23,
          "texto": "Em todas as tuas obras conserva a tua superioridade."
        },
        {
          "numero": 24,
          "texto": "Não manches o teu bom nome. No dia em que terminar o curso da tua vida, no tempo da tua morte, reparte a tua herança."
        },
        {
          "numero": 25,
          "texto": "Ao asno, penso, vara e carga; ao escravo, pão, correcção e trabalho."
        },
        {
          "numero": 26,
          "texto": "Ele trabalha quando o castigam, doutra sorte não cuida senão em descansar; afrouxa-lhe as mãos, e buscará a liberdade."
        },
        {
          "numero": 27,
          "texto": "O jugo e as correias fazem curvar o pescoço duro, assim as tarefas contínuas amansam o escravo."
        },
        {
          "numero": 28,
          "texto": "Ao escravo malévolo, tortura e ferros: manda-o para o trabalho a fim de que não esteja ocioso,"
        },
        {
          "numero": 29,
          "texto": "porque a ociosidade ensina muita malícia."
        },
        {
          "numero": 30,
          "texto": "Põe-no ao trabalho, porque assim lhe convém. Mas, se ele te não obedecer, aperreia-o com grilhões; porém não cometas excessos seja com quem for, e não faças coisa alguma grave sem ter reflectido."
        },
        {
          "numero": 31,
          "texto": "Se tens um escravo fiel, estima-o como a ti próprio, trata-o como um irmão, porque o adquiriste à custa do teu sangue."
        },
        {
          "numero": 32,
          "texto": "Se o tratares mal sem razão, fugir-te-á:"
        },
        {
          "numero": 33,
          "texto": "e se ele se afasta de ti e se retira, não saberás a quem perguntar, nem por que caminho o hás-de buscar."
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "É próprio do homem insensato sustentar-se de vãs esperanças e de mentira, e os sonhos dão asas à fantasia dos imprudentes."
        },
        {
          "numero": 2,
          "texto": "Como o que procura agarrar uma sombra e vai atrás do vento, assim é o que atende a enganosas visões."
        },
        {
          "numero": 3,
          "texto": "A visão dos sonhos é isto segundo aquilo, é como a imagem dum homem diante dele próprio."
        },
        {
          "numero": 4,
          "texto": "Que coisa pura poderá vir dum impuro? E por um mentiroso que verdade será dita?"
        },
        {
          "numero": 5,
          "texto": "A adivinhação do erro, os agouros falsos e os sonhos dos malfeitores são vaidade."
        },
        {
          "numero": 6,
          "texto": "O teu coração, como o da mulher que está de parto, padecerá imaginações. Se pelo Altíssimo te não foi enviada alguma destas visões, não ponhas nelas o teu coração,"
        },
        {
          "numero": 7,
          "texto": "porque os sonhos têm feito extraviar muitos, que caíram, por terem posto neles a sua confiança."
        },
        {
          "numero": 8,
          "texto": "A palavra da lei será cumprida sem mentira, e a sabedoria será clara na boca do homem fiel."
        },
        {
          "numero": 9,
          "texto": "Que sabe aquele que não foi provado? O homem experimentado em muitas coisas, tem muitos pensamentos; o que aprendeu muito, fala com sabedoria."
        },
        {
          "numero": 10,
          "texto": "Aquele que não tem experiência, pouco sabe, mas o que se ocupou em muitos negócios adquire muita sagacidade."
        },
        {
          "numero": 11,
          "texto": "Que sabe aquele que não foi tentado? O que foi enganado tornar-se-á muito esperto."
        },
        {
          "numero": 12,
          "texto": "Muitas coisas tenho visto viajando, muitos costumes diferentes."
        },
        {
          "numero": 13,
          "texto": "Algumas vezes me encontrei em perigo de morrer, por causa destas coisas, mas fui livre pela graça de Deus."
        },
        {
          "numero": 14,
          "texto": "O espírito daqueles que temem a Deus, será procurado; quando Deus olhar para eles (o seu espirito) será abençoado."
        },
        {
          "numero": 15,
          "texto": "Com efeito, a sua esperança está posta naquele que os salva, e os olhos de Deus estão sobre os que o amam."
        },
        {
          "numero": 16,
          "texto": "Aquele que teme o Senhor de nada tremerá, e não terá pavor algum, porque ele mesmo é a sua esperança."
        },
        {
          "numero": 17,
          "texto": "Bem-aventurada a alma daquele que teme o Senhor."
        },
        {
          "numero": 18,
          "texto": "Para quem olha ela, e quem é a sua fortaleza?"
        },
        {
          "numero": 19,
          "texto": "Os olhos do Senhor estão sobre os que o temem; ele é um protector poderoso, um esteio forte, um abrigo contra o calor, uma protecção contra o ardor do meio-dia,"
        },
        {
          "numero": 20,
          "texto": "um sustentáculo contra o tropeção, um auxílio contra a queda; ele levanta a alma e alumia os olhos, dá saúde, vida e bênção."
        },
        {
          "numero": 21,
          "texto": "A oblação daquele que sacrifica dos bens havidos com injustiça, é imunda, e não são agradáveis a Deus os escárnios dos injustos."
        },
        {
          "numero": 22,
          "texto": "O Senhor é só para aqueles que o esperam no caminho da verdade e da justiça."
        },
        {
          "numero": 23,
          "texto": "O Altíssimo não aprova os dons dos iníquos, não olha para as oblações dos maus, nem pela multidão dos seus sacrifícios lhes perdoará os seus pecados."
        },
        {
          "numero": 24,
          "texto": "Aquele que oferece um sacrifício com os haveres dos pobres, é como o que degola um filho na presença de seu pai."
        },
        {
          "numero": 25,
          "texto": "O pão dos necessitados é a vida dos pobres; aquele que lho tira é um homem sanguinário."
        },
        {
          "numero": 26,
          "texto": "Quem tira a alguém o pão que ganhou com o seu suor, é como aquele que mata o seu próximo. Aquele que derrama sangue e o que defrauda o trabalhador, são irmãos."
        },
        {
          "numero": 28,
          "texto": "Se um edifica, e outro destrói, que proveito lhes resulta daqui senão trabalho?"
        },
        {
          "numero": 29,
          "texto": "Se um ora, e outro amaldiçoa, de qual ouvirá Deus a voz?"
        },
        {
          "numero": 30,
          "texto": "Se alguém se lava, depois de ter tocado um morto, e o toca outra vez, de que lhe serve o ter-se lavado?"
        },
        {
          "numero": 31,
          "texto": "Assim se porta o homem, que jejua pelos seu pecados e que, de novo, os comete: que proveito tira da sua mortificação? Quem ouvirá a sua oração?"
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que observa a lei (por isso mesmo, como que) multiplica as oferendas."
        },
        {
          "numero": 2,
          "texto": "É um sacrifício salutar estar atento aos mandamentos, e apartar-se de toda a iniquidade."
        },
        {
          "numero": 3,
          "texto": "É oferecer um sacrifício de propiciação pelas injustiças e orar pelos pecados, o afastarmo-nos da injustiça."
        },
        {
          "numero": 4,
          "texto": "Aquele que oferece a flor da farinha dá graças a Deus; e o que exerce a misericórdia oferece um sacrifício."
        },
        {
          "numero": 5,
          "texto": "É agradável ao Senhor o fugir da iniquidade; é uma deprecação pelos pecados o retirar-se da injustiça."
        },
        {
          "numero": 6,
          "texto": "Não apareças com as mãos vazias diante do Senhor,"
        },
        {
          "numero": 7,
          "texto": "porque todas estas coisas se fazem por causa do mandamento de Deus."
        },
        {
          "numero": 8,
          "texto": "A oblação do justo torna pingue o altar, e é um suave perfume diante do Altíssimo."
        },
        {
          "numero": 9,
          "texto": "O sacrifício do justo é agradável (a Deus), o Senhor não se esquecerá dele."
        },
        {
          "numero": 10,
          "texto": "De bom ânimo tributa glória a Deus, e não diminuas as primícias de tuas mãos."
        },
        {
          "numero": 11,
          "texto": "Tudo o que dás, dá-o com semblante alegre, santifica os teus dízimos com regozijo."
        },
        {
          "numero": 12,
          "texto": "Dá ao Altíssimo segundo o que ele te tem dado, oferece-lhe com ânimo generoso, segundo as tuas posses,"
        },
        {
          "numero": 13,
          "texto": "porque o Senhor é remunerador, recompensar-te-á tudo sete vezes mais."
        },
        {
          "numero": 14,
          "texto": "Não lhe ofereças donativos perversos, porque os não receberá."
        },
        {
          "numero": 15,
          "texto": "Não esperes nada dum sacrifício injusto, porque o Senhor é juiz, e não há para ele distinção de pessoas."
        },
        {
          "numero": 16,
          "texto": "O Senhor não fará acepção de pessoas contra o pobre, e ouvirá a oração do oprimido."
        },
        {
          "numero": 17,
          "texto": "Não desprezará os rogos do órfão, nem a viúva que lhe fala com os seus gemidos."
        },
        {
          "numero": 18,
          "texto": "Não correm as lágrimas à viúva pelas suas faces, e não clama ela contra aquele que lhas faz derramar?"
        },
        {
          "numero": 19,
          "texto": "Efectivamente, elas das faces (da viúva) sobem até ao céu, e o Senhor, que a ouve, não gostará de a ver chorar."
        },
        {
          "numero": 20,
          "texto": "Aquele que adora a Deus com alegria será bem acolhido, e a sua prece chegará até às nuvens."
        },
        {
          "numero": 21,
          "texto": "A oração do que se humilha penetrará as nuvens; ele não se consolará, enquanto ela não chegar (até Deus), e não se retirará, enquanto o Altíssimo não puser nela os olhos."
        },
        {
          "numero": 22,
          "texto": "O Senhor não diferirá por muito tempo, mas julgará os justos e lhes fará justiça: o Fortíssimo não usará mais de paciência (com os opressores), mas quebrar-lhes-á o dorso."
        },
        {
          "numero": 23,
          "texto": "Vingar-se-á das nações, até desfazer a multidão dos soberbos e quebrar os ceptros dos iníquos;"
        },
        {
          "numero": 24,
          "texto": "até retribuir aos homens segundo as suas acções, segundo as obras e presunção de (qualquer descendente de) Adão;"
        },
        {
          "numero": 25,
          "texto": "até fazer justiça ao seu povo e alegrar os justos com a sua misericórdia."
        },
        {
          "numero": 26,
          "texto": "A misericórdia de Deus, no tempo da tribulação, é agradável, como a nuvem que se desfaz em chuva no tempo da seca."
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tem piedade de nós, ó Deus de todas as coisas, volta para nós os teus olhos e mostra-nos a luz das tuas misericórdias;"
        },
        {
          "numero": 2,
          "texto": "espalha o teu temor sobre as nações, que te não buscaram, para que elas reconheçam que não há outro Deus senão tu, e publiquem as tuas maravilhas,"
        },
        {
          "numero": 3,
          "texto": "Levanta a tua mão contra as nações estranhas, para que reconheçam o teu poder."
        },
        {
          "numero": 4,
          "texto": "Assim como diante dos seus olhos mostraste em nós a tua santidade, assim também, à nossa vista, mostra nelas a tua grandeza,"
        },
        {
          "numero": 5,
          "texto": "para que reconheçam, como também nós reconhecemos, que fora de ti, Senhor, não há outro Deus."
        },
        {
          "numero": 6,
          "texto": "Renova os teus prodígios, faze novas maravilhas,"
        },
        {
          "numero": 7,
          "texto": "glorifica a tua mão e o teu braço direito."
        },
        {
          "numero": 8,
          "texto": "Excita o teu furor e derrama a tua ira."
        },
        {
          "numero": 9,
          "texto": "Destrói o adversário e aflige o inimigo."
        },
        {
          "numero": 10,
          "texto": "Apressa o tempo, lembra-te do fim, para que publiquem as tuas maravilhas."
        },
        {
          "numero": 11,
          "texto": "Na voracidade das chamas consumido seja o que escapar, e os que tiranizam o teu povo caiam na perdição."
        },
        {
          "numero": 12,
          "texto": "Esmaga a cabeça aos chefes dos inimigos, que dizem: Não há outro (Senhor) fora de nós."
        },
        {
          "numero": 13,
          "texto": "Ajunta todas as tribos de Jacob, para que conheçam que não há outro Deus senão tu, para que publiquem as tuas grandezas, e sejam herança tua como o foram desde o principio."
        },
        {
          "numero": 14,
          "texto": "Tem misericórdia do teu povo, que foi chamado do teu nome, e de Israel, a quem tu tens tratado como teu primogênito."
        },
        {
          "numero": 15,
          "texto": "Tem piedade da cidade que santificaste, de Jerusalém, cidade do teu repouso."
        },
        {
          "numero": 16,
          "texto": "Enche Sião das tuas palavras inefáveis, e o teu povo da tua glória."
        },
        {
          "numero": 17,
          "texto": "Dá testemunho em favor daqueles que, desde o princípio, são tuas criaturas, e suscita (o cumprimento dos) oráculos que em teu nome proferiram os primeiros profetas."
        },
        {
          "numero": 18,
          "texto": "Dá a recompensa aos que pacientemente esperam em ti, para que os teus profetas sejam achados fiéis; ouve as orações dos teus servos,"
        },
        {
          "numero": 19,
          "texto": "segundo a bênção de Aarão ao teu povo, e encaminha-nos pela estrada da justiça, a fim de que todos os que habitam a terra saibam que tu és o Deus que contempla os séculos."
        },
        {
          "numero": 20,
          "texto": "O estômago recebe toda a casta de alimentos, mas entre os alimentos um é melhor que outro."
        },
        {
          "numero": 21,
          "texto": "O paladar discerne pelo gosto o prato de caça, e o coração sensato as palavras mentirosas."
        },
        {
          "numero": 22,
          "texto": "O coração depravado causa tristeza, mas o homem hábil resistir-lhe-á."
        },
        {
          "numero": 23,
          "texto": "A mulher pode tomar por esposo a qualquer homem, mas entre as filhas uma é melhor que outra."
        },
        {
          "numero": 24,
          "texto": "A formosura da mulher alegra o rosto do seu marido, e ultrapassa todos os desejos do homem."
        },
        {
          "numero": 25,
          "texto": "Se a sua língua sabe curar, possui também a doçura e a bondade: o seu marido não será (infeliz ou pouco feliz) como os (outros) filhos dos homens."
        },
        {
          "numero": 26,
          "texto": "O que possui uma mulher boa começa a formar a sua fortuna; tem um auxílio, que lhe é semelhante, e uma coluna de apoio."
        },
        {
          "numero": 27,
          "texto": "Onde não há sebe, será roubada a fazenda; onde não há mulher, o homem suspira na indigência."
        },
        {
          "numero": 28,
          "texto": "Quem é que se fia daquele que não tem ninho, que passa a noite onde quer que ela o surpreende, como salteador pronto para tudo, que vagueia de cidade em cidade?"
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Todo o amigo dirá: Eu também contraí amizade contigo. Porém há amigos que o são somente de nome. Não causa isto uma dor que se avizinha da morte."
        },
        {
          "numero": 2,
          "texto": "que o companheiro e o amigo se convertam em inimigos?"
        },
        {
          "numero": 3,
          "texto": "Ó perversíssimo pensamento, onde tiveste a tua origem, para cobrir a terra com a tua malícia e com a tua perfídia?"
        },
        {
          "numero": 4,
          "texto": "Um amigo alegra-se com o seu amigo na prosperidade; no tempo da tribulação será seu adversário."
        },
        {
          "numero": 5,
          "texto": "Um amigo condói-se do seu amigo, no interesse do seu ventre; à vista do inimigo, tomará o escudo."
        },
        {
          "numero": 6,
          "texto": "Não te esqueças em teu coração do teu amigo, não percas a lembrança dele no meio da tua riqueza."
        },
        {
          "numero": 7,
          "texto": "Não te aconselhes com aquele que te arma traições, e esconde os teus desígnios dos que te têm inveja."
        },
        {
          "numero": 8,
          "texto": "Todo o que é consultado dá o seu conselho, mas há conselheiros que só atendem a si próprios."
        },
        {
          "numero": 9,
          "texto": "Vê bem com quem te aconselhas; informa-te primeiro quais são os seus interesses, porque ele pensa neles dentro de si próprio."
        },
        {
          "numero": 10,
          "texto": "Isto, para que não suceda talvez que finque na terra uma estaca,"
        },
        {
          "numero": 11,
          "texto": "e te diga: O teu caminho é bom — enquanto se põe do outro lado, para ver o que te acontecerá."
        },
        {
          "numero": 12,
          "texto": "Consulta sobre santidade um homem sem religião, um injusto sobre justiça, uma mulher sobre outra de quem ela tem ciúme, um covarde a respeito de guerra, um negociante acerca do tráfico de mercadorias, um comprador sobre a venda, um invejoso sobre o reconhecimento."
        },
        {
          "numero": 13,
          "texto": "um ímpio sobre a piedade, um desonesto sobre a honestidade, um operário do campo sobre qualquer trabalho"
        },
        {
          "numero": 14,
          "texto": "um jornaleiro por ano sobre o que ele deve fazer durante um ano, um servo preguiçoso a respeito dum grande trabalho!... Nunca te aconselhes com estes sobre tais coisas."
        },
        {
          "numero": 15,
          "texto": "Comunica, sim, continuamente com um homem santo, que tu reconheceres fiel ao temor de Deus,"
        },
        {
          "numero": 16,
          "texto": "cuja alma é segundo a tua alma, e que se condoerá de ti, quando andares titubeando nas trevas."
        },
        {
          "numero": 17,
          "texto": "Forma dentro de ti um coração de bom conselho, porque não tens outra coisa de maior preço do que ele."
        },
        {
          "numero": 18,
          "texto": "A alma dum homem santo descobre algumas vezes melhor a verdade, do que sete sentinelas postadas num lugar elevado para atalaiar."
        },
        {
          "numero": 19,
          "texto": "Mas sobre tudo pede ao Altíssimo que dirija o teu caminho em verdade."
        },
        {
          "numero": 20,
          "texto": "Preceda todas as tuas obras a palavra verídica, e todos os teus empreendimentos nm conselho estável"
        },
        {
          "numero": 21,
          "texto": "Uma palavra má transtorna o coração, de que nascem quatro coisas: o bem e o mal, a vida e a morte; sobre elas quem domina de contínuo é a língua. Há homem hábil que ensina a muitos, mas que é inútil para si."
        },
        {
          "numero": 22,
          "texto": "Outro é prudente e instrui a muitos, e é agradável (ou útil) a si próprio."
        },
        {
          "numero": 23,
          "texto": "Aquele que usa duma linguagem pretenciosamente sábia é odioso; será privado de tudo."
        },
        {
          "numero": 24,
          "texto": "Não lhe foi dada a graça pelo Senhor, porque carece de toda a sabedoria."
        },
        {
          "numero": 25,
          "texto": "Há sábio, que é sábio para si: o fruto da sua sabedoria é louvável."
        },
        {
          "numero": 26,
          "texto": "O homem sábio instrui o seu povo, e os frutos da sua sabedoria são estáveis."
        },
        {
          "numero": 27,
          "texto": "O homem sábio será cheio de bênçãos, e louvá-lo-ão os que o virem."
        },
        {
          "numero": 28,
          "texto": "A vida do homem reduz-se a um certo número de dias, porém os dias de Israel são inumeráveis."
        },
        {
          "numero": 29,
          "texto": "O sábio herdará honra no seio do povo, e o seu nome viverá eternamente."
        },
        {
          "numero": 30,
          "texto": "Filho, prova a tua alma durante a tua vida; se coisa lhe é prejudicial, não lha concedas,"
        },
        {
          "numero": 31,
          "texto": "porque nem todas as coisas convêm a todos, nem todas as pessoas se comprazem nas mesmas coisas."
        },
        {
          "numero": 32,
          "texto": "Não sejas glutão em banquete algum, nem te lances a todos os pratos,"
        },
        {
          "numero": 33,
          "texto": "porque no excesso de alimento está a doença, e a intemperança conduz à cólica."
        },
        {
          "numero": 34,
          "texto": "Por causa da intemperança morrem muitos; porém o homem sábio prolonga a sua vida."
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Honra o médico, por causa da necessidade; com efeito, foi o Altíssimo que o criou."
        },
        {
          "numero": 2,
          "texto": "Toda a medicina vem de Deus. e (o médico) receberá donativos do rei."
        },
        {
          "numero": 3,
          "texto": "A ciência do médico exaltará a sua cabeça, e ele será louvado na presença dos grandes."
        },
        {
          "numero": 4,
          "texto": "O Altíssimo produziu da terra os medicamentos; o homem prudente não os aborrecerá."
        },
        {
          "numero": 5,
          "texto": "Porventura não foi por meio dum lenho que se tornou doce a água amargosa?"
        },
        {
          "numero": 6,
          "texto": "Ao conhecimento dos homens chegou a virtude dos medicamentos. O Altíssimo deu aos homens a ciência para ser por eles honrado nas suas maravilhas."
        },
        {
          "numero": 7,
          "texto": "Com eles cura e mitiga a dor; o farmacêutico faz compostos agradáveis, compõe unguentos salutares, de forma que as criaturas de Deus não pereçam."
        },
        {
          "numero": 8,
          "texto": "(Pela sua acção) a paz de Deus estende-se sobre a face da terra."
        },
        {
          "numero": 9,
          "texto": "Filho, não te descuides na tua enfermidade, mas faze oração ao Senhor, e ele te curará."
        },
        {
          "numero": 10,
          "texto": "Aparta-te do pecado, endireita as tuas mãos, purifica o teu coração de todo o delito."
        },
        {
          "numero": 11,
          "texto": "Oferece um (incenso de) cheiro suave, uma lembrança de flor de farinha imola vitimas pingues; (depois disto) dá lugar ao médico,"
        },
        {
          "numero": 12,
          "texto": "pois para isso é que o Senhor o estabeleceu. E não se aparte de ti, porque te é necessária a sua assistência."
        },
        {
          "numero": 13,
          "texto": "Virá tempo em que cairás nas mãos deles,"
        },
        {
          "numero": 14,
          "texto": "e eles mesmos rogarão ao Senhor que envie por meio deles o alívio e a saúde, em atenção à sua vida recta."
        },
        {
          "numero": 15,
          "texto": "Aquele que peca na presença de quem o criou, virá a cair nas mãos do médico."
        },
        {
          "numero": 16,
          "texto": "Filho, derrama lágrimas sobre o morto, põe-te a chorar como quem recebeu um rude golpe: enterra o seu corpo segundo o costume, e não desprezes a sua sepultura."
        },
        {
          "numero": 17,
          "texto": "Chora-o amargamente durante um dia, para evitar a maledicência, e depois consola-te da tua tristeza;"
        },
        {
          "numero": 18,
          "texto": "Toma este nojo segundo o merecimento da pessoa, um dia ou dois, para não dares lugar à detracção."
        },
        {
          "numero": 19,
          "texto": "Porque a tristeza faz apressar a morte, tira o vigor, e a melancolia do coração faz descair a cabeça."
        },
        {
          "numero": 20,
          "texto": "A tristeza conserva-se na solidão; e a vida do pobre é como o seu coração."
        },
        {
          "numero": 21,
          "texto": "Não entregues o teu coração à tristeza, mas lança-a fora de ti; lembra-te do teu fim. Não te esqueças dele, porque não há retorno; em nada aproveitarás ao morto, e a ti mesmo farás um grave dano."
        },
        {
          "numero": 23,
          "texto": "Lembra-te da minha sorte (te dirá o morto): a tua será semelhante; ontem para mim, hoje para ti."
        },
        {
          "numero": 24,
          "texto": "No repouso do morto deixa descansar a sua memória; e consola-o ao exalar o último suspiro."
        },
        {
          "numero": 25,
          "texto": "O letrado adquire sabedoria no tempo do ócio, e o que tem poucas ocupações alcançará a sabedoria. De que sabedoria será cheio"
        },
        {
          "numero": 26,
          "texto": "o que pega no arado, que faz timbre de saber picar os bois com o aguilhão, que se ocupa constantemente com os trabalhos deles, e cuja conversação é somente sobre novilhos de touros?"
        },
        {
          "numero": 27,
          "texto": "Ele aplicará o seu coração em tirar (bem) os sulcos, e os seus desvelos em engordar as bezerras."
        },
        {
          "numero": 28,
          "texto": "Assim sucede com todo o carpinteiro e arquitecto, que passa trabalhando a noite e o dia; com o que grava as figuras dos sinetes, e que todo se cansa em as variar, que aplica o seu coração em reproduzir o debuxo, e, à força de vigílias, completa a obra."
        },
        {
          "numero": 29,
          "texto": "Assim sucede com o ferreiro, assentado ao pé da bigorna, atento ao ferro que está trabalhando; o vapor do fogo cresta as suas carnes, e ele aguenta-se contra o calor da frágua."
        },
        {
          "numero": 30,
          "texto": "O estrondo do martelo fere-lhe sem cessar os ouvidos, e os seus olhos estão fixos no modelo da sua obra."
        },
        {
          "numero": 31,
          "texto": "Aplica o coração a completar os seus trabalhos, com o seu desvelo os aformoseia, dando-lhes a última demão."
        },
        {
          "numero": 32,
          "texto": "Assim sucede com o oleiro que, assentado a realizar a sua tarefa, dá voltas à roda com os pés, sempre cuidadoso pela sua obra, levando por conta tudo o que faz."
        },
        {
          "numero": 33,
          "texto": "Com seu braço dá forma ao barro, e com os seus pés torna-o flexível."
        },
        {
          "numero": 34,
          "texto": "Ele aplica o seu coração a vidrar a obra perfeitamente, e a sua diligência em limpar o forno."
        },
        {
          "numero": 35,
          "texto": "Todos estes têm confiança na indústria das suas mãos, e cada um é sabido na sua arte."
        },
        {
          "numero": 36,
          "texto": "Sem eles não se edificaria uma cidade."
        },
        {
          "numero": 37,
          "texto": "não se habitaria nela, nem se passearia. Porém esses mesmos não entrarão nas assembleias."
        },
        {
          "numero": 38,
          "texto": "não se assentarão nas cadeiras dos juízes, não entenderão as leis da justiça, não ensinarão as regras da moral nem do direito, e não se acharão ocupados nas parábolas."
        },
        {
          "numero": 39,
          "texto": "Entretanto sustentam as coisas temporais, e os seus votos são para fazerem bem as obras da sua arte."
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Outrotanto não sucede com o que aplica o seu espirito à lei do Altíssimo e nela medita. Investiga a sabedoria de todos os antigos, e dedica-se ao estudo dos profetas. Conserva no seu coração as narrações dos homens célebres, e penetra também nas subtilezas das parábolas."
        },
        {
          "numero": 3,
          "texto": "Indaga o sentido oculto dos provérbios, e ocupa-se dos enigmas das parábolas."
        },
        {
          "numero": 4,
          "texto": "serve no meio dos grandes, e aparece diante do que governa. Percorre a terra de nações estranhas, para reconhecer o que há de bom e mau entre os homens."
        },
        {
          "numero": 6,
          "texto": "Aplica o seu coração a velar de madrugada, ante o Senhor que o criou, e na presença do Altíssimo faz a sua oração. Abre a sua boca para orar, e pede perdão de seus pecados."
        },
        {
          "numero": 8,
          "texto": "Se o soberano Senhor assim o quiser, enchê-lo-á do espirito de inteligência,"
        },
        {
          "numero": 9,
          "texto": "e, então, ele derramará as palavras da sua sabedoria como chuva, e na oração louvará o Senhor."
        },
        {
          "numero": 10,
          "texto": "Regulará os seus conselhos e instruções e meditará nos segredos de Deus."
        },
        {
          "numero": 11,
          "texto": "Exporá publicamente a doutrina que aprendeu e fará consistir a sua glória na lei da aliança do Senhor."
        },
        {
          "numero": 12,
          "texto": "Muitos louvarão a sua sabedoria, que jamais ficará no esquecimento."
        },
        {
          "numero": 13,
          "texto": "Não perecerá a sua memória, e o seu nome será repetido de geração em geração."
        },
        {
          "numero": 14,
          "texto": "As nações publicarão a sua sabedoria, e a assembleia publicará o seu louvor."
        },
        {
          "numero": 15,
          "texto": "Enquanto viver, terá maior reputação do que mil outros, e, quando repousar, a sua fama aumentará com isso."
        },
        {
          "numero": 16,
          "texto": "Quero ainda continuar a expor as minhas reflexões, porque estou cheio de entusiasmo."
        },
        {
          "numero": 17,
          "texto": "Uma voz me diz; Ouvi-me vós, que sois rebentos divinos, e, como rosal plantado sobre as correntes das águas, frutificai."
        },
        {
          "numero": 18,
          "texto": "Difundi um cheiro suave como o Líbano."
        },
        {
          "numero": 19,
          "texto": "Dai flores como o lírio, exalai perfume, lançai graciosos ramos, entoai cantos de louvor e bem-dizei o Senhor nas suas obras."
        },
        {
          "numero": 20,
          "texto": "Proclamai magnificentemente o seu nome, glorificai-o com a voz dos vossos lábios, com os cânticos da vossa boca e ao som das harpas. Direis assim em seu louvor:"
        },
        {
          "numero": 21,
          "texto": "Todas as obras do Senhor são muito boas."
        },
        {
          "numero": 22,
          "texto": "À sua voz conteve-se a água como um montão, a uma palavra da sua boca, as águas recolheram-se como em reservatórios."
        },
        {
          "numero": 23,
          "texto": "À sua ordem, tudo o que lhe apraz se realiza, e a salvação que ele dá, não será apoucada."
        },
        {
          "numero": 24,
          "texto": "Estão à sua vista as acções de todos os homens, não há nada escondido a seus olhos."
        },
        {
          "numero": 25,
          "texto": "O seu olhar estende-se de século em século, e nada é maravilhoso para ele."
        },
        {
          "numero": 26,
          "texto": "Não se pode dizer: Que é isto, ou que é aquilo? Com efeito, todas as coisas foram criadas para seus usos."
        },
        {
          "numero": 27,
          "texto": "A sua bênção é como um rio que inunda."
        },
        {
          "numero": 28,
          "texto": "Como o dilúvio inundou a terra, assim a ira do Senhor será a sorte das gentes que o não buscaram."
        },
        {
          "numero": 29,
          "texto": "Assim como ele converteu as águas em secura, e a terra ficou enxuta, e os seus caminhos são dirigidos aos caminhos deles, assim, na sua ira, (esses mesmos caminhos) são, para os pecadores, motivos de queda."
        },
        {
          "numero": 30,
          "texto": "Os bens, desde o princípio, foram criados para os bons, e os males (foram criados) para os maus."
        },
        {
          "numero": 31,
          "texto": "As coisas mais necessárias à vida do homem são; a água, o fogo, o ferro, o sal, o leite, o pão da flor da farinha, o mel, as uvas, o azeite e o vestuário."
        },
        {
          "numero": 32,
          "texto": "Assim como todas estas coisas são um bem para os bons, assim para os ímpios e pecadores se tornam em mal."
        },
        {
          "numero": 33,
          "texto": "Há espíritos que foram criados para a vingança, e no seu furor fazem com que os maus sofram continuamente os seus castigos."
        },
        {
          "numero": 34,
          "texto": "No tempo do extermínio eles empregarão a sua força, aplacarão o furor daquele que os criou."
        },
        {
          "numero": 35,
          "texto": "O fogo, a saraiva, a fome e a morte, todas estas coisas foram criadas para castigo,"
        },
        {
          "numero": 36,
          "texto": "(como também) os dentes das feras, os escorpiões, as serpentes, e a espada que pune os ímpios até ao extermínio."
        },
        {
          "numero": 37,
          "texto": "(Todas estas coisas) executarão com alegria as ordens do Senhor, estarão prestes sobre a terra no momento necessário, e, chegando o tempo, executarão pontualmente as suas ordens."
        },
        {
          "numero": 38,
          "texto": "Por isso desde o princípio estou convencido disto, que meditei e deixei por escrito."
        },
        {
          "numero": 39,
          "texto": "Todas as obras do Senhor são boas, e cada uma delas, chegada a sua hora, fará o seu serviço."
        },
        {
          "numero": 40,
          "texto": "Não se pode dizer: Isto é pior do que aquilo — porque todas as coisas serão achadas boas a seu tempo."
        },
        {
          "numero": 41,
          "texto": "E agora, de todo o coração e com a boca, louvai, e bem-dizei o nome do Senhor."
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Grande preocupação foi imposta a todos os homens, pesado jugo carrega sobre os filhos de Adão, desde o dia em que eles saem do ventre de sua mãe, até ao da sua sepultura (em que eles entram) no seio da mãe comum de todos;"
        },
        {
          "numero": 2,
          "texto": "Os seus pensamentos, os temores do coração, a apreensão do que esperam e o dia em que tudo acaba, (perturbam-nos a todos),"
        },
        {
          "numero": 3,
          "texto": "desde o que está sentado sobre um trono de glória, até àquele que jaz abatido na terra e na cinza;"
        },
        {
          "numero": 4,
          "texto": "desde aquele que está vestido de purpura e traz coroa, até ao que se cobre de pano grosseiro. Furor, inveja, inquietação, perplexidade, temor da morte, rancor obstinado e contendas (tudo isto faz sofrer o homem)."
        },
        {
          "numero": 5,
          "texto": "Até no tempo em que repousa na cama, o sono da noite lhe perturba as ideias."
        },
        {
          "numero": 6,
          "texto": "Breve ou quase nenhum é o seu repouso, e ainda no seu mesmo sono, como sentinela que está de guarda,"
        },
        {
          "numero": 7,
          "texto": "é perturbado pelas visões do seu coração, como quem foge no dia da batalha; quando se imagina salvo, desperta, e admira-se do seu vão temor."
        },
        {
          "numero": 8,
          "texto": "Isto acontece a todos os viventes, desde os homens até aos animais, mas para os pecadores é sete vezes pior."
        },
        {
          "numero": 9,
          "texto": "Além disso, a morte, o sangue, as contendas, a espada, as opressões, a fome a ruína e os (outros) flagelos,"
        },
        {
          "numero": 10,
          "texto": "tudo isto foi criado para os maus. e por causa deles (é que também) veio o dilúvio."
        },
        {
          "numero": 11,
          "texto": "Tudo o que é da terra, tornar-se-á em terra, como todas as águas voltam ao mar."
        },
        {
          "numero": 12,
          "texto": "Toda a dádiva (oferecida para corromper) e toda a (riqueza adquirida com) iniquidade perecerão, porém a rectidão subsistirá eternamente."
        },
        {
          "numero": 13,
          "texto": "As riquezas dos injustos secar-se-ão como uma torrente, e farão muito estrondo como um grande trovão quando chove."
        },
        {
          "numero": 14,
          "texto": "Alegrar-se-á o homem, ao abrir as suas mãos; porém os prevaricadores serão completamente consumidos."
        },
        {
          "numero": 15,
          "texto": "Os descendentes dos ímpios não multiplicarão os ramos: são como raízes viciadas que se agitam no alto dum rochedo."
        },
        {
          "numero": 16,
          "texto": "A verdura que cresce sobre as águas, à borda dum rio, será arrancada antes de toda a outra erva."
        },
        {
          "numero": 17,
          "texto": "A bondade é como um paraíso de bênçãos, e a misericórdia permanece para sempre."
        },
        {
          "numero": 18,
          "texto": "A vida do operário que se basta a si próprio será doce; acharás nela um tesouro."
        },
        {
          "numero": 19,
          "texto": "Os filhos e a fundação duma cidade dão fama duradoira, mas será preferida a tudo isto uma mulher irrepreensível."
        },
        {
          "numero": 20,
          "texto": "O vinho e a música alegram o coração, mas o amor da sabedoria excede ambas estas coisas."
        },
        {
          "numero": 21,
          "texto": "A flauta e a harpa produzem uma suave melodia, mas a língua doce sobrepuja ambas estas coisas. A graça e a beleza deleitam a tua vista, mas a verdura dos campos leva vantagem a ambas estas coisas."
        },
        {
          "numero": 23,
          "texto": "O amigo e o companheiro auxiliam-se mutuamente na ocasião (própria), mas, mais do que estes dois, a mulher e o marido."
        },
        {
          "numero": 24,
          "texto": "Os irmãos são um auxílio no tempo da tribulação; porém a misericórdia livrará mais do que eles."
        },
        {
          "numero": 25,
          "texto": "O ouro e a prata são a firmeza dos pés; mas um bom conselho excede ambas estas coisas."
        },
        {
          "numero": 26,
          "texto": "As riquezas e a força exaltam o coração; mas o temor do Senhor avantaja-se a estas duas coisas. Nada falta ao que tem o temor do Senhor, e com ele não há necessidade de outro auxílio."
        },
        {
          "numero": 28,
          "texto": "O temor do Senhor é como um paraíso bem-dito; acha-se revestido duma glória superior a toda a glória."
        },
        {
          "numero": 29,
          "texto": "Filho, não leves vida de mendicante, porque é melhor morrer do que mendigar."
        },
        {
          "numero": 30,
          "texto": "A vida do homem, que se atém à mesa alheia, não é realmente vida, porque se alimenta com manjares dos outros."
        },
        {
          "numero": 31,
          "texto": "Mas o varão bem educado e instruído se guardará disto."
        },
        {
          "numero": 32,
          "texto": "Na boca do insensato será doce a mendicidade, mas em seu ventre arderá como fogo."
        }
      ]
    },
    {
      "capitulo": 41,
      "versiculos": [
        {
          "numero": 1,
          "texto": "ó morte, quão amarga é a tua memória para o homem que tem paz no meio das suas riquezas, para o homem tranqüilo e afortunado em tudo, e que aluda se encontra em estado de tomar alimento !"
        },
        {
          "numero": 3,
          "texto": "Ó morte, que doce é a tua sentença para o homem necessitado, que se acha falto de forças,"
        },
        {
          "numero": 4,
          "texto": "para o homem já decrépito e consumido de cuidados, e para o que se vê sem esperança (de melhoras), e a quem falta a paciência!"
        },
        {
          "numero": 5,
          "texto": "Não temas o decreto da morte. Lembra-te dos que existiram antes de ti, e dos que virão depois de ti: É um decreto que o Senhor promulgou para todos os mortais."
        },
        {
          "numero": 6,
          "texto": "Que coisa te sobrevirá de acordo com o beneplácito do Altíssimo? Viva um homem dez, cem ou mil anos."
        },
        {
          "numero": 7,
          "texto": "na morada dos mortos não se toma em conta a (duração da) vida."
        },
        {
          "numero": 8,
          "texto": "Os filhos dos pecadores tornam-se (ordinariamente) filhos de abominação, assim como os que frequentam as casas dos ímpios."
        },
        {
          "numero": 9,
          "texto": "A herança dos filhos dos pecadores perecerá, e com a sua linhagem andará continuamente o opróbrio."
        },
        {
          "numero": 10,
          "texto": "Os filhos dum ímpio queixam-se do seu pai, pois se acham, por causa dele, no opróbrio."
        },
        {
          "numero": 11,
          "texto": "Desgraçados de vós homens ímpios, que deixastes a lei do Senhor Altíssimo!"
        },
        {
          "numero": 12,
          "texto": "Se nasceis, na maldição nasceis, se morreis, a maldição é a vossa herança."
        },
        {
          "numero": 13,
          "texto": "Tudo o que é da terra tornar-se-á em terra; assim os ímpios (cairão) da maldição na perdição."
        },
        {
          "numero": 14,
          "texto": "O pranto dos homens é sobre o seu cadáver, mas o nome dos ímpios será apagado do mundo."
        },
        {
          "numero": 15,
          "texto": "Tem cuidado da tua boa reputação, poi-que esta será para ti um bem mais estável do que mil tesouros grandes e preciosos."
        },
        {
          "numero": 16,
          "texto": "A vida boa tem somente um certo número de dias, mas o bom nome permanecerá para sempre."
        },
        {
          "numero": 17,
          "texto": "Conservai, filhos, em paz a minha instrução, porque, se a sabedoria está escondida e o tesouro é invisível, que utilidade pode haver em ambas estas coisas?"
        },
        {
          "numero": 18,
          "texto": "Melhor é o homem que esconde a sua estultícia, do que o homem que esconde a sua sabedoria."
        },
        {
          "numero": 19,
          "texto": "Tende, pois, vergonha do que vos vou indicar,"
        },
        {
          "numero": 20,
          "texto": "porque não é bom ter vergonha de tudo, nem todas as coisas são julgadas por todos segundo a verdade."
        },
        {
          "numero": 21,
          "texto": "Envergonhai-vos da fornicação, diante do vosso pai e da vossa mãe, e da mentira, diante do que governa e do poderoso;"
        },
        {
          "numero": 22,
          "texto": "de um delito diante do príncipe e do juiz; da iniquidade diante da assembleia e do povo;"
        },
        {
          "numero": 23,
          "texto": "da injustiça diante do companheiro e do amigo;"
        },
        {
          "numero": 24,
          "texto": "de cometer algum furto, no lugar em que habitas, por causa da verdade de Deus e da sua aliança: de apoiar, (à mesa), o cotovelo sobre os pães; de usar de engano, no dar e receber;"
        },
        {
          "numero": 25,
          "texto": "de não responder aos que te saúdam; de fixar os olhos na mulher prostituta; de voltar o rosto a um parente."
        },
        {
          "numero": 26,
          "texto": "Não voltes o rosto para não veres o teu próximo, e envergonha-te de lhe tirar a parte que lhe toca, e de lha não restituires."
        },
        {
          "numero": 27,
          "texto": "Não olhes para a mulher alheia; não te entretenhas com a sua criada, nem te ponhas junto do seu leito."
        },
        {
          "numero": 28,
          "texto": "(envergonha-te) de dizer palavras injuriosas aos teus amigos; quando tiveres dado alguma coisa, não a lances em rosto."
        }
      ]
    },
    {
      "capitulo": 42,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não repitas o que tiveres ouvido, não reveles um segredo; assim serás verdadeiramente isento de confusão, e acharás graça diante de todos os homens. Não te envergonhes de coisa alguma das que te vou dizer, e não tenhas respeito humano, até ao ponto de pecar."
        },
        {
          "numero": 2,
          "texto": "Não te envergonhes da lei do Altíssimo e da sua aliança, da sentença que absolve o ímpio (naquilo em que está inocente),"
        },
        {
          "numero": 3,
          "texto": "de tratar com companheiros e peregrinos, de legar os bens aos amigos,"
        },
        {
          "numero": 4,
          "texto": "da fidelidade da balança e dos pesos, da aquisição do muito ou do pouco,"
        },
        {
          "numero": 5,
          "texto": "do preço da venda dos negociantes, da correcção freqüente dos filhos, de açoutar o dorso do escravo péssimo até que salte o sangue."
        },
        {
          "numero": 6,
          "texto": "Sobre a mulher má, bom é pôr-se o selo."
        },
        {
          "numero": 7,
          "texto": "Onde há muitas mãos, guarda (tudo) fechado, e, tudo quanto entregares, dá-o por conta e por peso; aponta tudo o que deres e receberes."
        },
        {
          "numero": 8,
          "texto": "(Não te envergonhes) de corrigir o insensato e o néscio, nem (de defender) os velhos, que são condenados pelos jovens; assim te mostrarás sábio em tudo, e serás bem visto diante de todos os vivos."
        },
        {
          "numero": 9,
          "texto": "Uma filha é para seu pai uma oculta preocupação, o cuidado dela tira-lhe o sono: receia que passe a flor da sua idade sem se casar, ou que, quando enfim estiver com seu marido, lhe seja odiosa;"
        },
        {
          "numero": 10,
          "texto": "receia que na sua virgindade seja corrompida, e se ache pejada na casa de seu pai, ou que, habitando com seu marido, falte à fé conjugal, ou seja estéril."
        },
        {
          "numero": 11,
          "texto": "Sobre a filha desenvolta vigia com dobrado resguardo, para que não faça de ti o opróbrio dos teus inimigos, o objecto de detracção da cidade e do ludíbrio da plebe, e te envergonhe diante da multidão do povo."
        },
        {
          "numero": 12,
          "texto": "Não fixes os olhos sobre a beleza de ninguém, nem te detenhas no meio de mulheres."
        },
        {
          "numero": 13,
          "texto": "porque dos vestidos sai a traça, e da mulher a maldade do homem."
        },
        {
          "numero": 14,
          "texto": "É melhor a malvadez do homem que a bondade da mulher, quando esta é um motivo de confusão e de vergonha."
        },
        {
          "numero": 15,
          "texto": "Lembrar-me-ei das obras do Senhor, e anunciarei o que tenho visto. Pelas palavras do Senhor existem as suas obras."
        },
        {
          "numero": 16,
          "texto": "O Sol contempla todas as coisas, que Ilumina; a glória do Senhor enche a sua obra."
        },
        {
          "numero": 17,
          "texto": "Porventura não fez o Senhor que os Santos publicassem todas as suas maravilhas, as quais o mesmo Senhor omnipotente solidamente estabeleceu, para que subsistam para sua glória?"
        },
        {
          "numero": 18,
          "texto": "Ele sonda o abismo e o coração dos homens, e penetra os seus pensamentos mais subtis."
        },
        {
          "numero": 19,
          "texto": "Realmente o Senhor conhece toda a ciência, contempla os sinais do tempo (que há-de vir), manifesta o passado e o futuro, descobre os rastos das coisas ocultas."
        },
        {
          "numero": 20,
          "texto": "Não lhe escapa nenhum pensamento, não se esconde dele palavra alguma."
        },
        {
          "numero": 21,
          "texto": "Adornou as maravilhas da sua sabedoria. Existe antes dos séculos e para sempre. Nada se lhe pode acrescentar,"
        },
        {
          "numero": 22,
          "texto": "nem diminuir, nem necessita do conselho de ninguém."
        },
        {
          "numero": 23,
          "texto": "Quão amáveis são todas as suas obras! E todavia não podemos ver delas mais que uma centelha."
        },
        {
          "numero": 24,
          "texto": "Todas estas coisas vivem e permanecem para sempre, e, em tudo o que é preciso, todas lhe obedecem."
        },
        {
          "numero": 25,
          "texto": "Todas as coisas se acham aos pares, uma oposta à outra; (Deus) nada fez que ficasse incompleto."
        },
        {
          "numero": 26,
          "texto": "Confirmou os bens (ou as propriedades) de cada uma Quem se saciará de contemplar a sua glória?"
        }
      ]
    },
    {
      "capitulo": 43,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O firmamento é a formosura do céu, e a abóbada celeste é um espectáculo de majestade."
        },
        {
          "numero": 2,
          "texto": "O Sol, ao sair, glorifica o Senhor; é um vaso admirável, uma obra do Excelso."
        },
        {
          "numero": 3,
          "texto": "Ao meio-dia queima a terra; quem pode suportar o seu ardor? O ferreiro serve-se da forja para trabalhar ao fogo;"
        },
        {
          "numero": 4,
          "texto": "O Sol abrasa três vezes mais os montes, despedindo raios de fogo, cujo resplendor deslumbra os olhos."
        },
        {
          "numero": 5,
          "texto": "Grande é o Senhor que o criou; ele apressa a sua carreira para lhe obedecer."
        },
        {
          "numero": 6,
          "texto": "A lua, em todas as suas revoluções, é a marca dos tempos e o sinal do futuro."
        },
        {
          "numero": 7,
          "texto": "Os dias de festa são determinados pela lua, cujo brilho diminui, depois de atingir o máximo."
        },
        {
          "numero": 8,
          "texto": "O mês toma dela o nome; ela cresce, dum modo admirável, até ficar cheia."
        },
        {
          "numero": 9,
          "texto": "É o farol dos exércitos das alturas; brilha gloriosamente no firmamento dos céus."
        },
        {
          "numero": 10,
          "texto": "O brilho das estrelas é a beleza do céu, (por elas) o Senhor ilumina o mundo nas alturas."
        },
        {
          "numero": 11,
          "texto": "A palavra do Santo estão prontas a executar as suas ordens, e nunca se cansam de fazer sentinela."
        },
        {
          "numero": 12,
          "texto": "Contempla o arco-íris e bem-dize aquele que o fez; é muito formoso no seu resplendor."
        },
        {
          "numero": 13,
          "texto": "Ele cerca o céu com um círculo de glória; são as mãos do Excelso que o estendem."
        },
        {
          "numero": 14,
          "texto": "O Senhor com o seu império faz precipitar a neve, e acelera os raios (para a execução) dos seus juízos."
        },
        {
          "numero": 15,
          "texto": "Por esta causa se abrem os seus tesouros, e voam as nuvens como aves."
        },
        {
          "numero": 16,
          "texto": "Pela grandeza do seu poder condensa as nuvens, e fragmentam-se as pedras da saraiva."
        },
        {
          "numero": 17,
          "texto": "Quando ele aparece, abalam-se os montes, e ao seu querer, sopra o vento do meio-dia."
        },
        {
          "numero": 18,
          "texto": "A voz do seu trovão fere a terra, a tempestade do norte e o redemoinho dos ventos (causam destruição)."
        },
        {
          "numero": 19,
          "texto": "Espalha a neve como aves que pousam sobre a terra; ela cai na terra como gafanhotos que se abatem sobre o solo."
        },
        {
          "numero": 20,
          "texto": "Os olhos admiram a beleza da sua brancura, e o coração maravilha-se de a ver cair."
        },
        {
          "numero": 21,
          "texto": "Ele derrama sobre a terra a geada como sal; quando esta se congela, torna-se como em pontas de abrolhos."
        },
        {
          "numero": 22,
          "texto": "Sopra o vento frio do norte, e a água congela como um cristal, que repousa sobre todos os depósitos de águas, revestindo-as como de uma couraça."
        },
        {
          "numero": 23,
          "texto": "Devora os montes, queima os desertos, seca a verdura como fogo."
        },
        {
          "numero": 24,
          "texto": "O remédio de todos estes males é uma nuvem que venha depressa; um orvalho, que sobrevenha temperado, abrandará o seu rigor."
        },
        {
          "numero": 25,
          "texto": "A uma palavra sua, acalma-se o vento; só com o seu pensar, aplaca o mar profundo, no meio do qual o Senhor plantou as ilhas."
        },
        {
          "numero": 26,
          "texto": "Os que navegam sobre o mar, contem os seus perigos, que nós, escutando-os nos admiraremos."
        },
        {
          "numero": 27,
          "texto": "Ali se encontram obras preclaras e maravilhosas, alimárias de todas as espécies e criaturas monstruosas."
        },
        {
          "numero": 28,
          "texto": "Graças a ele tudo pende para o seu fim, por uma ordem estável; a sua palavra regula todas as coisas."
        },
        {
          "numero": 29,
          "texto": "Por muito que digamos, muito nos ficará por dizer, mas o resumo de todo o nosso discurso é este: Ele está em todas as coisas."
        },
        {
          "numero": 30,
          "texto": "Que podemos nós para o glorificar? Sendo o Todo-Poderoso, é superior a todas as suas obras."
        },
        {
          "numero": 31,
          "texto": "O Senhor é terrível e soberanamente grande, maravilhoso o seu poder."
        },
        {
          "numero": 32,
          "texto": "Glorificai o Senhor quanto puderdes, que ele ficará sempre acima (dos vossos louvores), porque é admirável a sua magnificência."
        },
        {
          "numero": 33,
          "texto": "Bem-dizei o Senhor, exaltai-o quanto puderdes, porque ele está acima de todo o louvor."
        },
        {
          "numero": 34,
          "texto": "Para o exaltar, revesti-vos de toda a fortaleza, não vos canseis (de o exaltar), porque jamais chegareis ao fim."
        },
        {
          "numero": 35,
          "texto": "Quem o poderá ver e descrever? Quem o poderá engrandecer, como ele é, desde o princípio?"
        },
        {
          "numero": 36,
          "texto": "Muitas obras suas, maiores do que estas, nos são escondidas, pois nós somente vemos um pequeno número delas."
        },
        {
          "numero": 37,
          "texto": "O Senhor fez todas as coisas, e deu sabedoria aos que vivem piamente."
        }
      ]
    },
    {
      "capitulo": 44,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Louvemos os varões ilustres, nossos maiores, a cuja geração pertencemos."
        },
        {
          "numero": 2,
          "texto": "O Senhor operou (neles) muita glória. (manifestou) a sua magnificência desde o princípio."
        },
        {
          "numero": 3,
          "texto": "Eles governaram os seus estados, foram homens grandes em poder e dotados de prudência; as predições que anunciaram adquiriram-lhes a dignidade de profetas;"
        },
        {
          "numero": 4,
          "texto": "governaram o povo do seu tempo, e com a virtude da prudência deram instruções muito santas aos povos."
        },
        {
          "numero": 5,
          "texto": "Com a sua habilidade compuseram melodias, escreveram cânticos das escrituras."
        },
        {
          "numero": 6,
          "texto": "Eram homens ricos, poderosos, dados ao culto da beleza, pacíficos em suas casas. Todos eles alcançaram glória entre as gerações do seu povo, e foram louvados no seu tempo."
        },
        {
          "numero": 8,
          "texto": "Os que deles nasceram deixaram um nome, que faz recordar os seus louvores."
        },
        {
          "numero": 9,
          "texto": "Há outros, cuja memória já não existe: pereceram, como se não tivessem existido, nasceram, como se não tivessem nascido, — eles e os seus filhos."
        },
        {
          "numero": 10,
          "texto": "Porém aqueles foram varões de misericórdia, cujas obras de piedade não foram esquecidas."
        },
        {
          "numero": 11,
          "texto": "Na sua descendência permanecem os seus bens;"
        },
        {
          "numero": 12,
          "texto": "os seus netos são uma santa herança, a sua posteridade manteve-se (fiel) na aliança (de Deus)."
        },
        {
          "numero": 13,
          "texto": "É por causa deles que os seus filhos permanecem para sempre; nem a sua raça nem a sua glória terão fim."
        },
        {
          "numero": 14,
          "texto": "Os seus corpos foram sepultados em paz, e o seu nome vive de geração em geração."
        },
        {
          "numero": 15,
          "texto": "Celebrem os povos a sua sabedoria, publiquem-se os seus louvores nas assembleias."
        },
        {
          "numero": 16,
          "texto": "Henoch agradou a Deus; foi transportado ao paraíso, para excitar as nações à penitência."
        },
        {
          "numero": 17,
          "texto": "Noé foi encontrado perfeito e justo, e no tempo da ira tornou-se a reconciliação (dos homens)."
        },
        {
          "numero": 18,
          "texto": "Por isso foram deixados uns restos (de seres vivos) sobre a terra, quando veio o dilúvio."
        },
        {
          "numero": 19,
          "texto": "Com ele foi feita uma aliança eterna, para que não pudesse ser destruída por outro dilúvio toda a carne."
        },
        {
          "numero": 20,
          "texto": "Abraão foi o glorioso pai duma multidão de nações, e não foi encontrado outro semelhante a ele em glória. Guardou a lei do Excelso, e com ele entrou em aliança."
        },
        {
          "numero": 21,
          "texto": "Em sua carne (o Senhor) marcou esta aliança; na prova foi achado fiel."
        },
        {
          "numero": 22,
          "texto": "Por isso jurou o Senhor que o havia de glorificar na sua descendência, que ele se multiplicaria como o pó da terra."
        },
        {
          "numero": 23,
          "texto": "que exaltaria a sua posteridade como as estrelas, e que lhe daria por herança (o continente) de mar a mar, e desde o rio (Eufrates) até às extremidades da terra,"
        },
        {
          "numero": 24,
          "texto": "Com Isaac procedeu do mesmo modo, por amor de Abraão, seu pai."
        },
        {
          "numero": 25,
          "texto": "O Senhor deu-lhe a bênção de todas as nações, e confirmou a sua aliança sobre a cabeça de Jacob."
        },
        {
          "numero": 26,
          "texto": "Distinguiu-o com suas bênçãos, deu-lhe a herança, e repartiu-lha entre as doze tribos. E conservou-lhe homens de misericórdia, que fossem amados por todas as gentes."
        }
      ]
    },
    {
      "capitulo": 45,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Moisés foi amado de Deus e dos homens; a sua memória está em bênção."
        },
        {
          "numero": 2,
          "texto": "(O Senhor) fê-lo semelhante em glória aos santos, engrandeceu-o e tornou-o terrível aos seus inimigos; (o mesmo Senhor) com as palavras dele (Moisés) fez cessar os prodígios."
        },
        {
          "numero": 3,
          "texto": "Glorificou-o diante dos reis, prescreveu-lhe preceitos diante do seu povo, e fez-lhe ver a sua glória."
        },
        {
          "numero": 4,
          "texto": "Pela sua fé e mansidão o santificou, e o escolheu dentre todos os homens. (Deus) ouviu-o a ele, escutou a sua voz, e fê-lo entrar na nuvem."
        },
        {
          "numero": 6,
          "texto": "Deu-lhe os seus preceitos, frente a frente; e a lei da vida e da ciência, para ensinar a sua aliança a Jacob, e as suas ordens a Israel."
        },
        {
          "numero": 7,
          "texto": "Exaltou seu irmão Aarão, semelhante a ele, da tribo de Levi."
        },
        {
          "numero": 8,
          "texto": "Estabeleceu com ele um pacto eterno, deu-lhe o sacerdócio do seu povo, encheu-o de felicidade e de glória,"
        },
        {
          "numero": 9,
          "texto": "cingiu-o dum cinto de honra, revestiu-o duma vestidura de glória, coroou-o com as insígnias do poder."
        },
        {
          "numero": 10,
          "texto": "Pôs-lhe a vestidura talar, a túnica interior e o éfode, com uma cercadura de numerosas campainhas ouro,"
        },
        {
          "numero": 11,
          "texto": "a fim de que elas tocassem quando ele andasse, e se ouvisse o seu som no templo para advertir os filhos do seu povo."
        },
        {
          "numero": 12,
          "texto": "(Deu-lhe) uma vestidura santa, tecida de ouro, de jacinto e de púrpura, obra dum varão sábio, dotado de juízo e de verdade."
        },
        {
          "numero": 13,
          "texto": "Era uma obra de artista, de fio de escarlate, com pedras preciosas gravadas encastoadas em ouro, e trabalhadas por indústria do lapidário, para memória das doze tribos de Israel."
        },
        {
          "numero": 14,
          "texto": "Sobre a sua tiara (colocou) uma coroa de ouro, onde estava gravado o selo da santidade e a glória soberana; era uma obra primorosa e um adorno que arrebatava os olhos."
        },
        {
          "numero": 15,
          "texto": "Não houve, nunca, antes deste (adorno sacerdotal) coisas tão preciosas, desde o princípio do mundo."
        },
        {
          "numero": 16,
          "texto": "Dele se não vestiu pessoa alguma doutra família, mas só os seus filhos e os seus netos, por todo o decurso das idades."
        },
        {
          "numero": 17,
          "texto": "Os seus sacrifícios eram diariamente consumidos pelo fogo."
        },
        {
          "numero": 18,
          "texto": "Moisés encheu-lhe as mãos, e ungiu-o com óleo santo."
        },
        {
          "numero": 19,
          "texto": "Foi-lhe concedido, por um pacto eterno, e aos seus descendentes enquanto durarem os dias do céu, o exercer as funções do sacerdócio, cantar os louvores (de Deus), e abençoar o seu povo em seu nome."
        },
        {
          "numero": 20,
          "texto": "Ele o escolheu dentre os viventes para oferecer a Deus o sacrifício, o incenso e o perfume de lembrança, e para fazer a expiação pelo povo."
        },
        {
          "numero": 21,
          "texto": "Deu-lhe poder relativamente aos seus preceitos e às disposições dos seus julgamentos, para ensinar os seus mandamentos a Jacob, e para dar a Israel a inteligência da sua lei."
        },
        {
          "numero": 22,
          "texto": "Sublevaram-se contra ele uns estranhos (ao sacerdócio); por inveja o cercaram no deserto homens, que eram do partido de Datan e Abiron, e a facção de Coré, toda acesa em ira."
        },
        {
          "numero": 23,
          "texto": "Viu isto o Senhor Deus, e não lhe agradou, e foram consumidos pela impetuosidade da sua cólera."
        },
        {
          "numero": 24,
          "texto": "Operou contra eles prodígios, e consumiu-os com chamas de fogo."
        },
        {
          "numero": 25,
          "texto": "Acrescentou a glória a Aarão, deu-lhe uma herança, concedeu-lhe as primícias dos frutos da terra."
        },
        {
          "numero": 26,
          "texto": "Nas primícias preparou-lhe alimento em abundância; com efeito (os sacerdotes) devem comer dos sacrifícios do Senhor, os quais lhe deu a ele e à sua descendência. Mas não tem herança na terra das nações. nem porção entre os do seu povo, porque o mesmo Deus é a sua porção e herança."
        },
        {
          "numero": 28,
          "texto": "Fineias, filho de Eleazar, é o terceiro em glória, imitando-o (a Moisés) no temor do Senhor."
        },
        {
          "numero": 29,
          "texto": "Permaneceu firme no meio da queda vergonhosa do povo; pela bondade e zelo da sua alma aplacou Deus em favor de Israel."
        },
        {
          "numero": 30,
          "texto": "Por isso é que Deus fez com ele uma aliança de paz, constituindo-o príncipe do santuário e do seu povo. a fim de que a dignidade sacerdotal pertencesse sempre a ele e à sua descendência."
        },
        {
          "numero": 31,
          "texto": "(Deus) também fez uma aliança (semelhante) com o rei Davide, filho de Jessé, da tribo de Judá, constituindo-o herdeiro (do reino), a ele e à sua linhagem, a fim de dar sabedoria ao nosso coração, e julgar o seu povo com justiça. para que não se perdesse a sua felicidade. É tornou eterna a glória destes (rarões) em sua nação."
        }
      ]
    },
    {
      "capitulo": 46,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Josué, filho de Nun, valente na guerra, sucedeu a Moisés na missão de profeta; foi grande, grande como denota o seu nome, multo grande salvador dos escolhidos de Deus, para derrotar os inimigos que contra ele se levantavam, a fim de conseguir para Israel a sua herança."
        },
        {
          "numero": 3,
          "texto": "Que glória não alcançou ele em levantar as suas mãos, e em brandir a lança contra as cidades (dos Amorreus)!"
        },
        {
          "numero": 4,
          "texto": "Quem antes dele combateu assim? De facto, o mesmo Senhor lhe trouxe às mãos os seus inimigos. Não é assim que, por impulso do seu zelo, o sol parou, e que um só dia se tornou tão longo como dois?"
        },
        {
          "numero": 6,
          "texto": "Ele invocou o Altíssimo Poderoso, quando atacava os inimigos por todas as partes, e o grande e santo Deus o ouviu, e fez cair saraiva de grande força. Investiu impetuosamente contra as hostes Inimigas, e derrotou os contrários na descida (do vale),"
        },
        {
          "numero": 8,
          "texto": "para que as nações conhecessem o poder divino, (e aprendessem) que não é fácil pelejar contra Deus. Ele seguiu sempre o Todo-Poderoso,"
        },
        {
          "numero": 9,
          "texto": "e nos dias de Moisés fez uma acção de misericórdia, ele e Caleb, filho de Jefone, resolvendo fazer frente ao inimigo, impedindo o povo de pecar, e apaziguando a murmuração que a malícia tinha excitado."
        },
        {
          "numero": 10,
          "texto": "Sendo escolhidos estes dois, foram livres de perigo, dentre o número de seiscentos mil homens de pé, para introduzir o povo na sua herança, na terra que mana leite e mel."
        },
        {
          "numero": 11,
          "texto": "O Senhor deu fortaleza ao mesmo Caleb; o seu vigor durou até à velhice, para subir a um lugar elevado do país, que a sua descendência possuiu por herança,"
        },
        {
          "numero": 12,
          "texto": "para que todos os filhos de Israel vissem que é bom obedecer ao Deus santo."
        },
        {
          "numero": 13,
          "texto": "Em seguida vieram os juízes, apontados cada um por seu nome, cujo coração não foi pervertido, e que não se apartaram do Senhor."
        },
        {
          "numero": 14,
          "texto": "para que a sua memória seja abençoada, para que os seus ossos reverdeçam nos sepulcros,"
        },
        {
          "numero": 15,
          "texto": "e dure perpétuamente o seu nome, passando aos seus filhos com a glória desses santos varões."
        },
        {
          "numero": 16,
          "texto": "Samuel, profeta do Senhor, amado do Senhor seu Deus, instituiu um governo novo, e ungiu príncipes na sua nação."
        },
        {
          "numero": 17,
          "texto": "Julgou o povo segundo a lei do Senhor, e Deus olhou propiciamente para Jacob. Pela sua fidelidade manifestou-se como profeta,"
        },
        {
          "numero": 18,
          "texto": "foi reconhecido fiel nas suas palavras, porque viu o Deus de luz."
        },
        {
          "numero": 19,
          "texto": "Invocou o Senhor omnipotente, quando os inimigos o cercavam de todos os lados, e ofereceu um cordeiro sem mancha."
        },
        {
          "numero": 20,
          "texto": "O Senhor trovejou do céu, com um grande estrondo fez ouvir a sua voz,"
        },
        {
          "numero": 21,
          "texto": "e destroçou os príncipes de Tyro e todos os chefes dos Filisteus."
        },
        {
          "numero": 22,
          "texto": "Antes do tempo do sono eterno, deu testemunho, na presença do Senhor e do seu Ungido, de que não tinha recebido, de pessoa alguma, dinheiro nem sequer umas sandálias, e ninguém o pôde acusar."
        },
        {
          "numero": 23,
          "texto": "Depois disto, Samuel morreu e apareceu ao rei (Saul), predizendo-lhe o fim da sua vida; levantou a sua voz de debaixo da terra, profetizando, para destruir a impiedade do povo."
        }
      ]
    },
    {
      "capitulo": 47,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto, levantou-se Natan profeta no tempo de Davide."
        },
        {
          "numero": 2,
          "texto": "Assim como a gordura da vítima se separa da carne, assim Davide foi separado (ou escolhido) dentre os filhos de Israel."
        },
        {
          "numero": 3,
          "texto": "Brincou com os leões como com cordeiros, e tratou os ursos como cordeirinhos."
        },
        {
          "numero": 4,
          "texto": "Não foi ele quem, na sua mocidade, matou o gigante, e quem tirou o opróbrio do seu povo?"
        },
        {
          "numero": 5,
          "texto": "Levantando a mão, com a pedra da funda fez cair por terra o orgulho de Golias,"
        },
        {
          "numero": 6,
          "texto": "porque ele invocou o Senhor Todo-Poderoso, o qual deu à sua dextra força para derrubar um homem valente na guerra, e para exaltar o poder do seu povo. Também foi celebrado por causa (da morte) dos dez mil homens, tornou-se ilustre com as bênçãos do Senhor, e foi-lhe oferecida uma coroa de glória,"
        },
        {
          "numero": 8,
          "texto": "porque desbaratou os inimigos por todas as partes, exterminou os Filisteus, seus adversários, até ao dia de hoje, abateu o seu poder para sempre."
        },
        {
          "numero": 9,
          "texto": "Em todas as suas obras deu graças ao Santo e ao Excelso com palavras de louvor."
        },
        {
          "numero": 10,
          "texto": "Louvou o Senhor de todo o seu coração, amou a Deus que o criou e lhe deu força contra os inimigos."
        },
        {
          "numero": 11,
          "texto": "Estabeleceu cantores para estarem diante do altar, e compôs suaves melodias para os seus cânticos."
        },
        {
          "numero": 12,
          "texto": "Deu esplendor às festividades, brilho aos dias solenes até ao fim da sua vida, para que louvassem o santo nome do Senhor, e engrandecessem desde manhã a santidade de Deus."
        },
        {
          "numero": 13,
          "texto": "O Senhor o purificou dos seus pecados, exaltou para sempre o seu poder, e assegurou-lhe, por um pacto, a realeza e um trono de glória em Israel."
        },
        {
          "numero": 14,
          "texto": "Sucedeu-lhe seu filho sábio; o Senhor, por amor dele, destruiu todo o poder dos seus inimigos."
        },
        {
          "numero": 15,
          "texto": "Salomão reinou em dias de paz; Deus submeteu-lhe todos os seus inimigos, para que fundasse uma casa ao seu nome, e lhe preparasse um santuário eterno. Quão bem instruído foste na tua mocidade!"
        },
        {
          "numero": 16,
          "texto": "Foste cheio de sabedoria, como um rio. A tua alma cobriu a terra,"
        },
        {
          "numero": 17,
          "texto": "e encheste-la de sentenças misteriosas. O teu nome tornou-se célebre até às ilhas remotas, e foste amado na tua paz."
        },
        {
          "numero": 18,
          "texto": "Os teus cânticos, provérbios, parábolas e interpretações foram admirados por toda a terra."
        },
        {
          "numero": 19,
          "texto": "Em nome do Senhor Deus, que é chamado o Deus de Israel,"
        },
        {
          "numero": 20,
          "texto": "ajuntaste ouro, como se fosse estanho, e amontoaste prata como chumbo;"
        },
        {
          "numero": 21,
          "texto": "(mas) depois inclinaste-te para as mulheres, entregaste à libertinagem o teu corpo,"
        },
        {
          "numero": 22,
          "texto": "puseste mácula na tua glória, profanaste a tua geração, fazendo com que viesse a ira sobre os teus filhos, o castigo sobre a tua loucura,"
        },
        {
          "numero": 23,
          "texto": "causando com isso um cisma no reino, e fazendo sair de Efraim uma dominação cruel."
        },
        {
          "numero": 24,
          "texto": "Mas Deus não abandonará a sua misericórdia, não destruirá nem aniquilará as suas obras, não arrancará pela raiz a posteridade de (Daride) seu escolhido, não exterminará a linhagem desse varão amante do Senhor."
        },
        {
          "numero": 25,
          "texto": "Por isso deixou um resto a Jacob, e a Davide (um rebento) da sua linhagem."
        },
        {
          "numero": 26,
          "texto": "E morreu Salomão com seus pais."
        },
        {
          "numero": 27,
          "texto": "Deixou depois de si um filho, (que foi causa da) loucura do povo."
        },
        {
          "numero": 28,
          "texto": "um homem falto de prudência, chamado Roboão, que afastou de si o povo com o seu (mau) conselho;"
        },
        {
          "numero": 29,
          "texto": "e Joroboão, filho de Nabat, que fez pecar Israel, e abriu a Efraim o caminho do pecado. Houve grandíssima inundação dos seus crimes,"
        },
        {
          "numero": 30,
          "texto": "por causa dos quais foram muitas vezes lançados fora da sua terra."
        },
        {
          "numero": 31,
          "texto": "(Israel) entregou-se a todo o género de maldades, até que veio a vingança, que pôs um termo a todos os pecados."
        }
      ]
    },
    {
      "capitulo": 48,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Surgiu depois o profeta Elias, como um fogo. As suas palavras ardiam como um facho. Fez vir sobre eles a fome. Os que o irritavam pela sua inveja foram reduzidos a um pequeno número, porque não podiam suportar os preceitos do Senhor."
        },
        {
          "numero": 3,
          "texto": "Com a palavra do Senhor fechou o céu, e fez cair fogo do mesmo céu por três vezes."
        },
        {
          "numero": 4,
          "texto": "Quão glorioso te tornaste, Elias, pelos teus prodígios! Quem pode gloriar-se de ser como tu?"
        },
        {
          "numero": 5,
          "texto": "Tu que fizeste sair um morto do sepulcro, arrancando-o à morte, em virtude da palavra do Senhor Deus;"
        },
        {
          "numero": 6,
          "texto": "que precipitaste os reis na desgraça, que desfizeste sem trabalho o seu poder, e, no meio da sua glória, os fizeste cair do leito (na sepultura); que ouviste sobre o Sinai o juízo do Senhor, e sobre o Horeb os decretos da sua vingança;"
        },
        {
          "numero": 8,
          "texto": "que sagraste reis para vingar crimes, e estabeleceste profetas para teus sucessores;"
        },
        {
          "numero": 9,
          "texto": "que foste arrebatado (ao céu) num redemoinho de fogo, num carro tirado por cavalos ardentes;"
        },
        {
          "numero": 10,
          "texto": "tu, que foste designado nos decretos dos tempos para abrandar a ira do Senhor, para reconciliar o coração dos pais com os filhos, e para restabelecer as tribos de Jacob."
        },
        {
          "numero": 11,
          "texto": "Bem-aventurados os que te viram, e que foram honrados com a tua amizade!"
        },
        {
          "numero": 12,
          "texto": "Quanto a nos, vivemos só durante esta vida, e depois da morte não teremos um nome como o teu."
        },
        {
          "numero": 13,
          "texto": "Elias foi envolto num redemoinho, mas o seu espírito ficou em Eliseu, o qual não temeu príncipe algum em seus dias, e, em poder, não foi vencido por ninguém."
        },
        {
          "numero": 14,
          "texto": "Nada houve que o pudesse dominar, e, ainda depois de morto, o seu corpo profetizou."
        },
        {
          "numero": 15,
          "texto": "Em sua vida fez prodígios, e na morte operou maravilhas."
        },
        {
          "numero": 16,
          "texto": "Com todas estas maravilhas o povo não fez penitência, não se afastou dos seus pecados, até que foi expulso da sua terra, e espalhado por todo o mundo."
        },
        {
          "numero": 17,
          "texto": "Ficou muito pouca gente (na Palestina), e (somente) um príncipe da casa de Davide."
        },
        {
          "numero": 18,
          "texto": "Alguns deles fizeram o que era do agrado de Deus, outros cometeram muitos pecados."
        },
        {
          "numero": 19,
          "texto": "Ezequias fortificou a sua cidade, conduziu água para o centro dela, abriu com ferro um rochedo, e fez reservatórios para água."
        },
        {
          "numero": 20,
          "texto": "Durante o seu reinado veio Senaquerib. que enviou Rabsaces, o qual levantou a sua mão contra eles. estendeu a sua mão contra Sião, ensoberbecendo-se com o seu poder."
        },
        {
          "numero": 21,
          "texto": "Então (os Israelitas) ficaram sobressaltados nos seus corações e nas suas mãos sentiram dores como as mulheres que estão de parto."
        },
        {
          "numero": 22,
          "texto": "Invocaram o Senhor misericordioso, levantando ao céu as suas mãos estendidas, e o Santo, o Senhor Deus, ouviu logo a sua voz."
        },
        {
          "numero": 23,
          "texto": "Não mais se lembrou dos seus pecados, não os entregou aos seus inimigos, mas purificou-os por mão do santo profeta Isaías."
        },
        {
          "numero": 24,
          "texto": "Dissipou o Acampamento dos Assírios, e o anjo do Senhor os exterminou. Porque Ezequias fez o que era do agrado de Deus, andou com fortaleza pelo caminho de Davide seu Pai, como lhe tinha recomendado Isaías, profeta grande e fiel diante de Deus."
        },
        {
          "numero": 26,
          "texto": "Em seus dias, o Sol voltou para trás, e ele (o profeta) prolongou a vida do rei."
        },
        {
          "numero": 27,
          "texto": "Com o seu grande espírito (profético) viu os últimos tempos, e consolou os que choravam em Sião. Até ao fim dos séculos"
        },
        {
          "numero": 28,
          "texto": "mostrou o que devia acontecer, e as coisas ocultas antes que sucedessem."
        }
      ]
    },
    {
      "capitulo": 49,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A memória de Josias é como uma composição de aromas feita por arte do perfumista. Em toda a boca será doce a sua lembrança como o mel, e como a música em banquete de (abundante) vinho."
        },
        {
          "numero": 3,
          "texto": "Foi destinado por Deus para excitar a nação à penitência, e exterminou as abominações da impiedade."
        },
        {
          "numero": 4,
          "texto": "Dirigiu o seu coração para o Senhor, e nos dias dos pecadores fortificou a piedade."
        },
        {
          "numero": 5,
          "texto": "Excepto Davide, Ezequias e Josias, todos cometeram o pecado:"
        },
        {
          "numero": 6,
          "texto": "os reis de Judá deixaram a lei do Altíssimo, desprezaram o temor de Deus."
        },
        {
          "numero": 7,
          "texto": "Por isso tiveram de entregar a outros o seu reino, e a sua glória a uma nação estrangeira,"
        },
        {
          "numero": 8,
          "texto": "Incendiaram a cidade escolhida, a cidade santa, e reduziram a um deserto as suas ruas, conforme a predição de Jeremias,"
        },
        {
          "numero": 9,
          "texto": "porque maltrataram aquele que foi consagrado profeta desde o ventre de sua mãe, para derrubar, arrancar e destruir, mas para depois reedificar e renovar."
        },
        {
          "numero": 10,
          "texto": "Ezequiel teve uma visão de glória. que o Senhor lhe mostrou no carro dos querubins."
        },
        {
          "numero": 11,
          "texto": "Anunciou a chuva para os inimigos de Deus, e os bens reservados para aqueles que seguiam o caminho recto."
        },
        {
          "numero": 12,
          "texto": "Reverdeçam também os ossos dos doze profetas, nos seu túmulos, porque eles fortificaram Jacob, e salvaram-no por uma fé corajosa."
        },
        {
          "numero": 13,
          "texto": "Como engrandeceremos nós a Zorobabel? Ele foi como um anel na mão direita."
        },
        {
          "numero": 14,
          "texto": "Do mesmo modo, Jesus, filho de Josedec. Eles em seus dias edificaram a casa (de Deus). e levantaram ao Senhor o seu santo templo, destinado a uma glória sempiterna."
        },
        {
          "numero": 15,
          "texto": "Também Neemias viverá na memória por largo tempo, ele que reergueu os nossos muros derribados, refez as portas e as fechaduras, e reedificou as nossas casas."
        },
        {
          "numero": 16,
          "texto": "Nenhum nasceu no mundo como Henoch, o qual foi arrebatado da terra,"
        },
        {
          "numero": 17,
          "texto": "nem como José, que nasceu para ser o príncipe de seus irmãos, o esteio da nação, o governador dos seus irmãos, o firme arrimo do povo."
        },
        {
          "numero": 18,
          "texto": "Os seus ossos foram visitados; depois da sua morte profetizaram,"
        },
        {
          "numero": 19,
          "texto": "Set e Sem alcançaram glória entre os homens, mas, sobre todos os seres vivos da criação, está Adão."
        }
      ]
    },
    {
      "capitulo": 50,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Simão filho de Onias sumo sacerdote, em sua vida reparou a casa (do Senhor), e em seus dias fortificou o templo."
        },
        {
          "numero": 2,
          "texto": "Foi ele que fundou a alta construção do templo, o edifício duplo e as elevadas muralhas do mesmo templo."
        },
        {
          "numero": 3,
          "texto": "Em seus dias correram os mananciais das águas dos reservatórios, que se encheram extraordinariamente, como o mar (de bronze)."
        },
        {
          "numero": 4,
          "texto": "Teve cuidado do seu povo, livrou-o da perdição. Conseguiu engrandecer a cidade; nas suas relações com o povo alcançou glória, e alargou a entrada do templo e do átrio."
        },
        {
          "numero": 6,
          "texto": "Como a estrela da manhã, no meio da névoa, como a Lua resplandecente no plenilúnio, e como um Sol brilhante, assim luziu no templo de Deus."
        },
        {
          "numero": 8,
          "texto": "(Ele era) como o arco-íris que reluz entre as nuvens iluminadas, como a flor das roseiras nos dias da primavera, como os lírios que estão junto da corrente de água, como o incenso que exala fragrância em dias de verão,"
        },
        {
          "numero": 9,
          "texto": "como a chama refulgente, e o incenso que arde no fogo:"
        },
        {
          "numero": 10,
          "texto": "como um vaso de ouro maciço, ornado de toda a casta de pedras preciosas."
        },
        {
          "numero": 11,
          "texto": "como a oliveira que brota e como o cipreste que se eleva ao alto, quando tomava a sua vestidura de glória, e quando se revestia de todos os ornamentos da sua dignidade."
        },
        {
          "numero": 12,
          "texto": "Quando subia ao altar santo, honrava as vestiduras sagradas."
        },
        {
          "numero": 13,
          "texto": "Recebia as porções (das vítimas) da mão dos sacerdotes, conservando-se de pé junto do altar, e, em volta, os seus irmãos formavam uma coroa, como uma plantação de cedros do Líbano."
        },
        {
          "numero": 14,
          "texto": "Estavam em torno dele, como os ramos duma palmeira, todos os filhos de Aarão na sua glória,"
        },
        {
          "numero": 15,
          "texto": "A oblação destinada ao Senhor estava nas mãos deles, na presença de toda a assembleia de Israel. Para consumar o sacrifício sobre o altar, para tornar mais solene a oblação ao Rei excelso."
        },
        {
          "numero": 16,
          "texto": "estendia a sua mão para fazer a libação, e derramava o sangue da uva."
        },
        {
          "numero": 17,
          "texto": "Derramava-o ao pé do altar, como um perfume divino ao Príncipe excelso."
        },
        {
          "numero": 18,
          "texto": "Então os filhos de Aarão levantavam ás suas vozes, tocavam as suas trombetas de metal batido e faziam ressoar um grande concerto para renovarem diante do Senhor a memória (da sua aliança)."
        },
        {
          "numero": 19,
          "texto": "Todo o povo se apressava e prostrava-se com o rosto por terra, para adorar o Senhor seu Deus e fazer orações ao Deus omnipotente e excelso."
        },
        {
          "numero": 20,
          "texto": "Os cantores levantavam as suas vozes, e naquela grande casa retinia um som cheio de suavidade."
        },
        {
          "numero": 21,
          "texto": "O povo fazia as suas preces ao Senhor excelso, até ficar de todo completo o culto do Senhor, até terminarem as funções sagradas."
        },
        {
          "numero": 22,
          "texto": "Então (o sumo sacerdote), descendo (do altar), levantava as suas mãos sobre todo o congresso dos filhos de Israel, para dar glória a Deus com seus lábios, e para se glorificar no seu nome."
        },
        {
          "numero": 23,
          "texto": "(Então o povo) repetia a sua oração, querendo manifestar o poder de Deus."
        },
        {
          "numero": 24,
          "texto": "E agora rogai ao Deus de todas as criaturas, que fez grandes coisas em toda a terra, que aumentou os nossos dias desde o ventre materno, e que nos tratou sempre segundo a sua misericórdia."
        },
        {
          "numero": 25,
          "texto": "Conceda-nos ele a alegria do coração, e reine a paz em Israel em nossos dias e para sempre,"
        },
        {
          "numero": 26,
          "texto": "a fim de que Israel creia que está connosco a misericórdia de Deus, e para que ele nos livre no seu dia."
        },
        {
          "numero": 27,
          "texto": "Dois povos aborrece a minha alma, e o terceiro, que eu aborreço nem sequer é um povo:"
        },
        {
          "numero": 28,
          "texto": "Os que habitam no monte Seir, os Filisteus, e a gente insensata que habita em Siquém."
        },
        {
          "numero": 29,
          "texto": "Estas são as instruções de sabedoria e de disciplina, que deixou escritas neste livro Jesus, filho de Sirach, natural de Jerusalém, o qual derramou a sabedoria do seu coração."
        },
        {
          "numero": 30,
          "texto": "Bem-aventurado o que se dá a estes bons ensinamentos; o que os conserva em seu coração será sempre sábio."
        },
        {
          "numero": 31,
          "texto": "Com efeito, se praticar estas coisas, será capaz de tudo, porque a luz de Deus guiará os seus passos."
        }
      ]
    },
    {
      "capitulo": 51,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Oração de Jesus, filho de Sirach. Glorificar-te-ei, ó Senhor rei, louvar-te-ei, Deus, salvador meu."
        },
        {
          "numero": 2,
          "texto": "Glorificarei o teu nome, porque te fizeste o meu auxílio e protector,"
        },
        {
          "numero": 3,
          "texto": "livraste o meu corpo da perdição, do laço da língua iníqua e dos lábios dos forjadores da mentira; à vista dos que estavam contra mim, foste o meu defensor."
        },
        {
          "numero": 4,
          "texto": "Livraste-me, segundo a grandeza da misericórdia do teu nome, dos que rugiam, preparados para me devorarem, das mãos dos que procuravam tirar-me a vida, do poder das tribulações que me assaltavam,"
        },
        {
          "numero": 6,
          "texto": "da violência da chama que me envolvia. — no melo do fogo (da perseguição) não me queimei — das profundas entranhas da morada dos mortos, da língua impura, da palavra de mentira, dum rei iníquo e da língua injusta."
        },
        {
          "numero": 8,
          "texto": "A minha alma louvará o Senhor até à morte,"
        },
        {
          "numero": 9,
          "texto": "pois a minha vida estava prestes a cair nas profundezas da morada dos mortos."
        },
        {
          "numero": 10,
          "texto": "Cercaram-me de todas as partes, e não havia quem me ajudasse. Volvia os olhos em busca do socorro dos homens, e não apareciam."
        },
        {
          "numero": 11,
          "texto": "Lembrei-me da tua misericórdia. Senhor, do que tens feito desde o princípio do mundo,"
        },
        {
          "numero": 12,
          "texto": "porque livras os que esperam em ti. Senhor, porque os salvas das mãos das nações."
        },
        {
          "numero": 13,
          "texto": "Tu exaltaste a minha habitação sobre a terra, e eu roguei-te quando vinha sobre mim a torrente de morte."
        },
        {
          "numero": 14,
          "texto": "Invoquei o Senhor, pai do meu Senhor, para que me não abandonasse, no dia da minha tribulação, sem socorro, durante o domínio dos soberbos."
        },
        {
          "numero": 15,
          "texto": "Louvarei incessantemente o teu nome, celebrá-lo-ei nas minhas acções de graças, pois foi atendida a minha oração."
        },
        {
          "numero": 16,
          "texto": "porque me livraste da perdição, me salvaste no tempo calamitoso."
        },
        {
          "numero": 17,
          "texto": "Por Isso eu te glorificarei, cantarei os teus louvores, e bem-direi o nome do Senhor."
        },
        {
          "numero": 18,
          "texto": "Quando eu ainda era jovem, antes de andar errante, busquei abertamente a sabedoria com a minha oração."
        },
        {
          "numero": 19,
          "texto": "Diante do templo eu a pedia, e buscá-la-ei até ao fim da minha vida. Ela floresceu (em mim) como uva temporã;"
        },
        {
          "numero": 20,
          "texto": "O meu coração alegrou-se nela; os meus pés andaram por caminho direito; desde a minha mocidade tenho ido em seguimento dela."
        },
        {
          "numero": 21,
          "texto": "Apliquei um pouco o meu ouvido, e logo a percebi. Encontrei muita sabedoria em mim mesmo, e fiz nela grandes progressos."
        },
        {
          "numero": 23,
          "texto": "Ao que me deu a sabedoria, dar-lhe-ei gloria."
        },
        {
          "numero": 24,
          "texto": "Resolvi-me a pô-la em prática; tive zelo do bem, e não me envergonharei."
        },
        {
          "numero": 25,
          "texto": "Lutou a minha alma por ela, conservei-me constante em a praticar."
        },
        {
          "numero": 26,
          "texto": "Levantei as minhas mãos ao alto, e chorei a loucura da minha alma."
        },
        {
          "numero": 27,
          "texto": "Dirigi para ela a minha alma, e encontrei-a. ao procurar conhecê-la."
        },
        {
          "numero": 28,
          "texto": "Possuí, graças a ela, o meu coração desde o princípio, e, por isso, não serei desamparado (por Deus)."
        },
        {
          "numero": 29,
          "texto": "As minhas entranhas comoveram-se em busca dela; por isso consegui um bem excelente."
        },
        {
          "numero": 30,
          "texto": "O Senhor deu-me em recompensa uma língua (eloquente); com ela o louvarei."
        },
        {
          "numero": 31,
          "texto": "Aproximai-vos de mim, ó ignorantes, e reuni-vos na casa da instrução."
        },
        {
          "numero": 32,
          "texto": "Por que tardais vós ainda? E que dizeis a isto? As vossas almas estão sequiosas em extremo."
        },
        {
          "numero": 33,
          "texto": "Eu abri a minha boca e disse: Vinde buscá-la sem dinheiro."
        },
        {
          "numero": 34,
          "texto": "submetei o vosso pescoço ao seu jugo, e receba a vossa alma a instrução, porque perto se pode encontrá-la."
        },
        {
          "numero": 35,
          "texto": "Vede com os vossos olhos o pouco que trabalhei, e como adquiri muito descanso."
        },
        {
          "numero": 36,
          "texto": "Recebei a instrução, como uma grande soma de dinheiro. e possuireis com ela grande abundância de ouro."
        },
        {
          "numero": 37,
          "texto": "Alegre-se a vossa alma na misericórdia do Senhor, e nunca ficareis confundidos, quando o louvardes."
        },
        {
          "numero": 38,
          "texto": "Realizai a vossa obra, antes que passe o tempo, e ele vos dará a seu tempo a vossa recompensa."
        }
      ]
    }
  ]
}