{
  "livro": "Êxodo",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estes são os nomes dos filhos de Israel que entraram no Egipto com Jacob cada um deles entrou com sua família: "
        },
        {
          "numero": 2,
          "texto": "Ruben, Simeão, Levi, Judá, "
        },
        {
          "numero": 3,
          "texto": "Issacar, Zabuloh, Benjamim, "
        },
        {
          "numero": 4,
          "texto": "Dan, Neftali, Gad e Aser."
        },
        {
          "numero": 5,
          "texto": "Eram setenta todas as pessoas provindas de Jacob. José estava (já) no Egipto. "
        },
        {
          "numero": 6,
          "texto": "Depois da sua morte e da de todos os seus irmãos, e de toda aquela geração, "
        },
        {
          "numero": 7,
          "texto": "os filhos de Israel cresceram e multiplicaram-se: tendo-se tornado extremamente numerosos e fortes, encheram aquela terra. "
        },
        {
          "numero": 8,
          "texto": "Entretanto levantou-se no Egípto um novo rei, que não conhecia José, "
        },
        {
          "numero": 9,
          "texto": "e disse ao seu povo: O povo dos filhos de Israel é mais numeroso e forte que nós. "
        },
        {
          "numero": 10,
          "texto": "Vinde, oprimámo-Io com astúcia para que ele não se multiplique e para que, se sobrevier contra nós alguma guerra, se não una contra os nossos inimigos, e, depois de nos vencer; saia deste país."
        },
        {
          "numero": 11,
          "texto": "Portanto estabeleceu sobre eles inspectores de obras, para os oprimirem com trabalhos penosos; assim edificaram a Faraó, para servirem de armazéns, as cidades de Fitom e Ramessés. "
        },
        {
          "numero": 12,
          "texto": "Mas, quanto mais os oprimiam, tanto mais se multiplicavam e cresciam."
        },
        {
          "numero": 13,
          "texto": "Os Egípcios odiavam os filhos de Israel e os afligiam com insultos,"
        },
        {
          "numero": 14,
          "texto": "fazendo-lhes passar uma vida amarga com penosos trabalhos de barro, de tejolos e do campo, com toda espécie de Serviço duramente imposto. "
        },
        {
          "numero": 15,
          "texto": "O rei do Egipto falou também às parteiras dos hebreus, uma das quais se chamava Séfoira, e a outra Fua, "
        },
        {
          "numero": 16,
          "texto": "ordenando-lhes: Quando assistirdes às mulheres hebreias, e chegar o tempo do parto se for menino, matai-o, se for menina, conservai-a. "
        },
        {
          "numero": 17,
          "texto": "Contudo as parteiras temeram a Deus e não obedeceram à ordem do rei do Egipto, mas conservavam os meninos."
        },
        {
          "numero": 18,
          "texto": "Então, tendo-as chamado, o rei disse-lhes: O que é que quisestes fazer, conservando os meninos?"
        },
        {
          "numero": 19,
          "texto": "Elas responderam: As mulheres hebreias não são como as egípcias, pois sabem assistir-se no seu parto, e, antes de nós chegarmos, dão à luz. "
        },
        {
          "numero": 20,
          "texto": "Por isto, Deus fez bem às parteiras: e o povo cresceu, e se fortificou extraordinàriamente."
        },
        {
          "numero": 21,
          "texto": "Visto que as parteiras temeram a Deus, ele fez prosperar as suas casas. "
        },
        {
          "numero": 22,
          "texto": "Então ordenou Faraó a todo o seu povo, dizendo: Tudo o que nascer do sexo masculino lançai-o ao rio: tudo o (que nascer) do sexo feminino conservai-o. "
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto, um homem da família de Levi partiu e tomou para esposa uma mulher da sua estirpe. "
        },
        {
          "numero": 2,
          "texto": "Ela concebeu e deu à luz um filho, e, vendo-o muito lindo, escondeu-o por espaço de três meses. "
        },
        {
          "numero": 3,
          "texto": "Todavia não podendo mais tê-lo escondido, tomou um cesto de junco, barrou-lo com betume e pez, meteu dentro o menino e expô-lo num canavial junto da margem do rio, "
        },
        {
          "numero": 4,
          "texto": "estando ao longe a sua irmã a observar o que (lhe) sucederia. "
        },
        {
          "numero": 5,
          "texto": "A filha do Faraó veio lavar-se ao rio, e as suas donzelas caminhavam ao longo da margem. Tendo ela visto o cesto no canavial, mandou uma das suas criadas trazer-lho: "
        },
        {
          "numero": 6,
          "texto": "abrindo-o, e vendo nele um menino que vagia, compadecida dele, disse: Este é um dos meninos dos hebreus. "
        },
        {
          "numero": 7,
          "texto": "A irmã do menino disse-lhe: Queres que vá e que te chame uma mulher hebreia, que possa aleitar o menino?"
        },
        {
          "numero": 8,
          "texto": "Ela respondeu: Vai. A donzela partiu e chamou sua mãe."
        },
        {
          "numero": 9,
          "texto": "E a filha de Faraó disse-lhe: Toma este menino e aleita-mo: eu te darei a paga. A mulher tomou, aleitou o menino, e, quando estava crescido, entregou-o à filha do Faraó,"
        },
        {
          "numero": 10,
          "texto": "que o adoptou por filho, e pôs-lhe o nome de Moisés, dizendo: eu o tirei da água. "
        },
        {
          "numero": 11,
          "texto": "Naqueles dias, sendo Moisés já grande, saiu a visitar seus irmãos e viu a sua aflição. Um dia reparou que um homem egípcio maltratava um dos hebreus seus irmãos. "
        },
        {
          "numero": 12,
          "texto": "Tendo olhado para uma e outra parte, vendo que não estava ali ninguém, matou o egípcio e escondeu-o na areia. "
        },
        {
          "numero": 13,
          "texto": "Saindo no dia seguinte, viu dois hebreus rixando, e disse ao agressor: Por que feres o teu próximo?"
        },
        {
          "numero": 14,
          "texto": "Ele respondeu: Quem te constituiu principe e juiz sobre nós? Acaso queres tu matar-me, como mataste o egípcio? Moisés temeu e disse: Como é que tal coisa se descobriu?  "
        },
        {
          "numero": 15,
          "texto": "Faraó foi informado do acontecimento e procurava matar Moisés; ele, porém, fugindo da sua vista, parou na terra de Madian e assentou-se junto de um poço. "
        },
        {
          "numero": 16,
          "texto": "Ora o sacerdote de Madian tinha sete filhas, as quais foram tirar água. Tendo enchido as pias, queriam dar de beber aos rebanhos de seu pai, "
        },
        {
          "numero": 17,
          "texto": "mas sobrevieram os pastores e lançaram-nas fora dali. Moisés levantou-se, e, tomando a defesa das moças, deu de beber às suas ovelhas."
        },
        {
          "numero": 18,
          "texto": "Quando elas voltaram para casa de Raquel, seu pai, este disse-lhes: Por que viestes mais cedo do que o costume? "
        },
        {
          "numero": 19,
          "texto": "Responderam: Um homem egipcio livrou-nos das mãos dos pastores, e, além disso, tirou água connosco e deu de beber às ovelhas."
        },
        {
          "numero": 20,
          "texto": "Ele disse: Onde está? Por que deixastes partir esse homem? Chamai-o para comer pão. "
        },
        {
          "numero": 21,
          "texto": "Consentiu Moisés em ficar em casa dele, e tomou por mulher a Séfora, sua filha. "
        },
        {
          "numero": 22,
          "texto": "Ela deu à luz um filho, a quem Moisés pôs o nome de Gersão, dizendo: Fui peregrino numa terra estrangeira. "
        },
        {
          "numero": 23,
          "texto": "Muito tempo depois, porém, morreu o rei do Egipto. Os filhos de Israel, gemendo debaixo do peso dos trabalhos, clamaram, e o seu clamor, por causa dos trabalhos, subiu até Deus, "
        },
        {
          "numero": 24,
          "texto": "o qual ouviu os seus gemidos, e se lembrou da aliança que tinha feito com Abraão, Isaac e Jacob."
        },
        {
          "numero": 25,
          "texto": "O Senhor olhou para os filhos de Israel e reconheceu-os (por seus filhos). "
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora Moisés apascentava as ovelhas de Jetro, seu sogro, sacerdote de Madian. Tendo conduzido o rebanho para o interior do deserto, chegou ao monte de Deus, a Horeb. "
        },
        {
          "numero": 2,
          "texto": "O Senhor apareceu-lhe numa chama de fogo (que saia) do meio de uma sarça, e (Moisés) via que a sarça ardia sem se consumir. "
        },
        {
          "numero": 3,
          "texto": "Disse, pois, Moisés: Irei examinar (de perto) esta grande visão, (e verei) por que causa se não consome a sarça."
        },
        {
          "numero": 4,
          "texto": "Porém o Senhor, vendo que ele se movia para ir ver, chamou-o do meio da sarça e disse: Moisés, Moisés. Ele respondeu: Aqui estou."
        },
        {
          "numero": 5,
          "texto": "E (o Senhor) disse; Não te aproximes daqui; tira as sandálias de teus pés, porque o lugar em que estás, é uma terra santa. "
        },
        {
          "numero": 6,
          "texto": "E acrescentou: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaac e o Deus de Jacob. Cobriu Moisés o rosto, porque não ousava olhar para Deus. "
        },
        {
          "numero": 7,
          "texto": "O Senhor disse-lhe: Eu vi a aflição do meu povo no Egipto, ouvi o seu clamor causado pela crueza daqueles que têm a superintendência das obras."
        },
        {
          "numero": 8,
          "texto": "Conhecendo a sua dor, desceu para o livrar das mãos dos Egípcios e para o conduzir daquela terra para uma terra boa e espaçosa, para uma terra onde corre o leite e o mel, nas regiões do Cananeu, do Heteu, do Amorreu, do Ferezeu, do Heveu do Jebuseu. "
        },
        {
          "numero": 9,
          "texto": "O clamor, pois, dos filhos de Israel chegou até mim, e eu vi a aflição com que são oprimidos pelos Egípcios."
        },
        {
          "numero": 10,
          "texto": "Mas vem e eu te enviarei a Faraó, a fim de que tires do Egipto o meu povo, os filhos de Israel. "
        },
        {
          "numero": 11,
          "texto": "Moisés disse a Deus: Quem sou eu, para ir ter com Faraó e tirar os filhos de Israel do Egipto?"
        },
        {
          "numero": 12,
          "texto": "Deus disse-lhe: Eu serei contigo; terás isto por sinal de que eu te mandarei: Quando tiveres tirado o meu povo do Egipto, oferecerás sacrifícios a Deus sobre este monte. "
        },
        {
          "numero": 13,
          "texto": "Moisés disse a Deus; Eu irei aos filhos de Israel e lhes direi: O Deus de vossos pais enviou-me a vós. Porém, se eles me perguntarem qual o seu nome, que lhes hei-de responder? "
        },
        {
          "numero": 14,
          "texto": "Deus disse a Moisés: Eu sou o que sou. E acrescentou: Assim dirás aos filhos de Israel; Aquele que é, enviou-me a vós."
        },
        {
          "numero": 15,
          "texto": "Deus disse novamente a Moisés: Dirás isto aos filhos de Israel: O Senhor Deus de vossos pais, o Deus de Abraão, o Deus de Isaac, o Deus de Jacob, enviou-me a vós; teste é o meu nome por toda a eternidade, e com este (nome) serei recordado de geração em geração. "
        },
        {
          "numero": 16,
          "texto": "Vai, ajunta os anciães de Israel e dize-lhes: O Senhor Deus de vossos pais apareceu-me, o Deus de Abraão, o Deus de Isaac, o Deus de Jacob, e disse: Eu vos visitei atentamente e vi tudo o que vos tem sucedido no Egipto. "
        },
        {
          "numero": 17,
          "texto": "Resolvi tirar-vos da opressão dos Egípcios e (conduzir-vos) à terra do Cananeu, do Heteu, do Amorreu do Ferezeu, do Heveu e do Jebuseu, a uma terra onde corre o leite e o mel."
        },
        {
          "numero": 18,
          "texto": "Eles ouvirão a tua voz, e tu com os anciães de Israel irás ao rei do Egipto e lhe dirás: O Senhor Deus dos Hebreus chamou-nos; nós faremos viagem de três dias no deserto para sacrificarmos ao Senhor nosso Deus. "
        },
        {
          "numero": 19,
          "texto": "Bem sei que o rei do Egipto não vos deixará ir, se não for (obrigado) por mão forte:"
        },
        {
          "numero": 20,
          "texto": "mas, por isso, eu estenderei a minha mão e ferirei o Egipto com toda a sorte de prodígios, que farei no meio deles. Depois disto vos deixará partir."
        },
        {
          "numero": 21,
          "texto": "Farei que este povo encontre graça junto dos Egípcios; quando partirdes, não saireis com as mãos vazias."
        },
        {
          "numero": 22,
          "texto": "Cada mulher pedirá à sua vizinha e àquela que mora na sua casa, objectos de prata e de ouro, e vestidos: pô-los-eis sobre vossos filhos e filhas, e despojareis o Egipto. "
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo Moisés, disse: Não me darão crédito, nem ouvirão a minha voz, mas dirão: O Senhor não te apareceu. "
        },
        {
          "numero": 2,
          "texto": "Disse-lhe, pois (o Senhor): Que é o que tens na mão? Ele respondeu: Uma vara."
        },
        {
          "numero": 3,
          "texto": "O Senhor disse: Deita-a ao chão. Deitou-a, e ela converteu-se numa serpente, de sorte que Moisés fugiu."
        },
        {
          "numero": 4,
          "texto": "O Senhor disse: Estende a tua mão e pega-lhe pela cauda. Estendeu a mão, pegou-lhe, e (a serpente) transformou-se numa vara. "
        },
        {
          "numero": 5,
          "texto": "(Assim farei) disse o (Senhor), para que creiam que te apareceu o Senhor Deus de teus pais, o Deus de Abraão, o Deus de Isaac, o Deus de Jacob."
        },
        {
          "numero": 6,
          "texto": "Disse ainda o Senhor: Mete a tua mão no teu seio. Ele meteu-a e quando a tirou, estava coberta de lepra, (branca) como a neve."
        },
        {
          "numero": 7,
          "texto": "Torna a meter, disse o (Senhor), a tua mão no teu seio. Tornou a metê-la e, quando a tirou de novo estava semelhante à outra carne. "
        },
        {
          "numero": 8,
          "texto": "Se te não acreditarem, prosseguiu (o Senhor), nem ouvirem a voz do primeiro prodígio, acreditarão na palavra do segundo prodígio. "
        },
        {
          "numero": 9,
          "texto": "Se nem ainda acreditarem nestes dois prodígios, e não ouvirem a tua voz, toma água do rio, derrama-a por terra, e toda a que tirares do rio se convertará em sangue. "
        },
        {
          "numero": 10,
          "texto": "Moisés disse: Perdoa, Senhor, eu não sou de palavra fácil desde ontem e desde ante-ontem, e, desde que falaste ao teu Servo, a minha língua está mais embaraçada e mais tarda."
        },
        {
          "numero": 11,
          "texto": "O Senhor disse-lhe; Quem fez a boca do homem? quem formou o mudo e o surdo, o que vê e o que é cego? Não sou eu?"
        },
        {
          "numero": 12,
          "texto": "Vai, pois, e eu estarei na tua toca e te ensinarei o que deverás dizer. "
        },
        {
          "numero": 13,
          "texto": "(Moisés) porém disse: Rogo-te Senhor, que envies a tua mensagem por quem quiseras enviar."
        },
        {
          "numero": 14,
          "texto": "O Senhor irou-se contra Moisés e disse: Eu sei que Aarão, teu irmão Levita, é eloquente; eis que ele sai ao teu encontro, e, vendo-te, se alegrará no seu coração"
        },
        {
          "numero": 15,
          "texto": "Fala-lhe e põe as minhas palavras na sua boca: eu serei na tua boca e na dele, e vos mostrarei o que deveis fazer. "
        },
        {
          "numero": 16,
          "texto": "Ele falará por ti ao povo, e será a tua boca: tu, junto dele, farás as vezes de Deus "
        },
        {
          "numero": 17,
          "texto": "Toma também na tua mão esta vara, com a qual operarás os prodígios. "
        },
        {
          "numero": 18,
          "texto": "Moisés partiu, voltou para Jetro, seu sogro, e disse-lhe; Peço-te que me deixes ir aos meus irmãos (que estão) no Egipto, a ver se ainda são vivos. Jetro disse-lhe: Vai em paz."
        },
        {
          "numero": 19,
          "texto": "Ora o Senhor disse a Moisés, em Madian: Vai, e volta ao Egipto, porque morreram todos aqueles que procuravam a tua vida. "
        },
        {
          "numero": 20,
          "texto": "Tomou, pois, Moisés sua mulher e os seus filhos, pô-los sobre um jumento e voltou para o Egipto, levando na mão a vara de Deus. "
        },
        {
          "numero": 21,
          "texto": "O Senhor disse-lhe enquanto voltava para o Egipto: Cuida de fazer diante de Faraó todos os prodigios que eu pus na tua mão. Eu endurecerei o seu coração, e ele não deixará partir o povo."
        },
        {
          "numero": 22,
          "texto": "Tu lhe dirás: Isto diz o Senhor: Israel é meu filho, meu filho primogênito. "
        },
        {
          "numero": 23,
          "texto": "Eu te mando: Deixa partir meu filho, para que ele me sirva: se não quiseres deixado partir, matarei o teu filho primogênito. "
        },
        {
          "numero": 24,
          "texto": "Quando (Moisés) ia no caminho, o Senhor se lhe apresentou na pousada e queria matá-lo."
        },
        {
          "numero": 25,
          "texto": "Tomou logo Séfora uma pedra agudíssima e circuncidou o prepúcio de seu filho, e tocando os pés de Moisés, disse: Tu és para mim um esposo de Sangue."
        },
        {
          "numero": 26,
          "texto": "E (o Senhor) o deixou, depois que ela o disse, por causa da circuncisão, esposo de sangue."
        },
        {
          "numero": 27,
          "texto": "O Senhor disse a Aarão: Vai ao encontro de Moisés no deserto. Ele saiu-lhe ao encontro no monte de Deus, e o beijou. "
        },
        {
          "numero": 28,
          "texto": "Moisés dotou a Aarão todas as palavras do Senhor com as quais o tinha enviado, e os prodígios que lhe mandara que fizesse."
        },
        {
          "numero": 29,
          "texto": "Foram juntos e congregaram todos os anciães dos filhos de Israel."
        },
        {
          "numero": 30,
          "texto": "Aarão anunciou todas as palavras que o Senhor tinha dito a Moisés, e (Moisés) fez os prodígios diante do povo, "
        },
        {
          "numero": 31,
          "texto": "e o povo acreditou. Compreenderam que o Senhor visitava os filhos de Israel e que tinha visto a sua aflição, e, prostrados, o adoraram."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto Moisés e Aarão foram ter com Faraó e disseram-lhe: Estas coisas diz o Senhor Deus de Israel: Deixa ir o meu povo, para que me ofereça sacrifícios no deserto. "
        },
        {
          "numero": 2,
          "texto": "Ele, porém, respondeu; Quem é o Senhor, para que eu obedeça à sua voz e deixe ir Israel? Não conheço o Senhor, e não deixarei ir Israel. "
        },
        {
          "numero": 3,
          "texto": "Eles disseram: O Deus dos Hebreus chamou-nos, para que andemos três dias de caminho pelo deserto, e sacrifiquemos ao Senhor nosso Deus, não suceda que venha sobre nós a peste ou a espada. "
        },
        {
          "numero": 4,
          "texto": "O rei do Egipto respondeu-lhes: Moisés e Aarão, por que distraís o povo dos seus trabalhos? Ide para as vossas tarefas. "
        },
        {
          "numero": 5,
          "texto": "Faraó acrescentou: O vosso povo é muito numeroso, e vós quereis interromper os seus trabalhos! "
        },
        {
          "numero": 6,
          "texto": "Naquele mesmo dia ordenou aos prefeitos das obras e aos exactores do povo: "
        },
        {
          "numero": 7,
          "texto": "Não mais dareis palha, como antes, ao povo para fazer tejolos, mas eles mesmos juntarão a palha."
        },
        {
          "numero": 8,
          "texto": "Porém os obrigareis à mesma quantidade de tejolos que antes (faziam) sem lhes diminuir nada, por que estão ociosos, e por isso gritam: Vamos, e sacrificaremos ao nosso Deus. "
        },
        {
          "numero": 9,
          "texto": "Sejam oprimidos com trabalhos, estejam ocupados, para que não atendam a palavras mentirosas. "
        },
        {
          "numero": 10,
          "texto": "Saíram, pois, os prefeitos das obras e os exactores, e disseram ao povo: Assim diz Faraó: Não vos dou mais palha:"
        },
        {
          "numero": 11,
          "texto": "ide e juntai-a onde a puderdes encontrar: contudo, nem por isso se diminuirá alguma coisa da vossa tarefa."
        },
        {
          "numero": 12,
          "texto": "O povo, pois, espalhou-se por toda a terra do Egipto a juntar palha. "
        },
        {
          "numero": 13,
          "texto": "Os prefeitos das obras justavam com eles, dizendo: Completai o vosso trabalho todos os dias, como antes costumáveis fazer, quando vos davam a palha."
        },
        {
          "numero": 14,
          "texto": "Foram castigados os escribas dos filhos de Israel que os exactores tinham colocado à frente deles. Diziam-lhes: Por que não completastes vós nem ontem nem hoje a mesma quantidade de tejolos que (fazíeis) antes? "
        },
        {
          "numero": 15,
          "texto": "Então os que presidiam aos filhos de Israel foram e gritaram a Faraó, dizendo: Por que tratas assim os teus servos?"
        },
        {
          "numero": 16,
          "texto": "Não nos fornecem a palha, e exigem a mesma quantidade de tejolos; eis que nós teus servos somos batidos com açoutes, e injustamente se procede contra o teu povo. "
        },
        {
          "numero": 17,
          "texto": "Ele disse: Estais ociosos, e por isso dizeis: Vamos a sacrificar ao Senhor."
        },
        {
          "numero": 18,
          "texto": "Ide, pois, e trabalhai: não se vos dará palha, e entregareis o número costumado de tejolos."
        },
        {
          "numero": 19,
          "texto": "Os escribas dos filhos de Israel viam-se em má situação, porque lhes diriam: Nada se diminuirá (do número) dos tejolos (que haveis de dar) cada dia."
        },
        {
          "numero": 20,
          "texto": "Saindo da presença de Faraó, encontraram Moisés e Aarão, que esperavam perto de lá,"
        },
        {
          "numero": 21,
          "texto": "e disseram-lhes: O Senhor veja e julgue, pois vós nos tornastes odiosos aos olhos de Faraó e de seus servos, e lhe metestes a espada na mão para nos matar.  "
        },
        {
          "numero": 22,
          "texto": "Moisés voltou-se para o Senhor e disse: Senhor, por que afligiste este povo? Por que me enviaste? "
        },
        {
          "numero": 23,
          "texto": "Desde que eu me apresentei a Faraó para lhe falar em teu nome, ele atormentou o teu povo, e tu não o libertaste."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse a Moisés: Agora verás o que eu farei a Faraó: (obrigado) por mão poderosa, deixará sair (os filhos de Israel) (obrigado) por mão poderosa os expulsará da sua terra. "
        },
        {
          "numero": 2,
          "texto": "O Senhor falou a Moisés, dizendo: Eu sou o Senhor,"
        },
        {
          "numero": 3,
          "texto": "que apareci a Abraão, a Isaac e a Jacob, como o Deus omnipotente: mas não lhes revelei o meu nome Javé. "
        },
        {
          "numero": 4,
          "texto": "Fiz aliança com eles para lhes dar a terra de Canaan, a terra da sua peregrinação, na qual foram forasteiros."
        },
        {
          "numero": 5,
          "texto": "Ouvi o gemido dos filhos de Israel, que os Egípcios têm oprimido, e lembrei-me da minha aliança."
        },
        {
          "numero": 6,
          "texto": "Por isso, dize aos filhos de Israel: Eu sou o Senhor, que vos tirarei de sob o jugo dos Egipcios, vos livrarei da escravidão, vos resgatarei com o braço estendido e com grandes juízos."
        },
        {
          "numero": 7,
          "texto": "Farei de vós o meu povo, serei o vosso Deus e sabereis que eu sou o Senhor vosso Deus, que vos tirarei de sob o jugo dos Egipcios, "
        },
        {
          "numero": 8,
          "texto": "e vos introduzirei na terra que jurei dar a Abraão, Isaac e Jacob, terra que entreguei ao vosso domínio. Eu sou o Senhor. "
        },
        {
          "numero": 9,
          "texto": "Moisés contou tudo isto aos filhos de Israel; eles, porém, não o ouviram por causa da angústia do (seu) espirito e do seu trabalho duríssimo. "
        },
        {
          "numero": 10,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 11,
          "texto": "Vai dizer a Faraó, rei do Egipto, que deixe partir da sua terra os filhos de Israel."
        },
        {
          "numero": 12,
          "texto": "Moisés respondeu na presença do Senhor; Os filhos de Israel não me ouvem; ora, como me ouvirá Faraó, a mim que tenho dificuldade em falar? "
        },
        {
          "numero": 13,
          "texto": "O Senhor falou a Moisés e a Aarão, e deu-lhes ordens para os filhos de Israel e para Faraó, rei dó Egipto, a fim de tirarem os filhos de Israel da terra do Egipto."
        },
        {
          "numero": 14,
          "texto": "Estes são os chefes das casas seguindo as Suas famílias. Filhos de Ruben, primogênito de Israel: Henoch, Faliu, Hesron e Carmi. "
        },
        {
          "numero": 15,
          "texto": "Estas são as famílias de Ruben. Filhos de Simeão: Jamuel, Jamim, Aod, Jaquin, Soar, e Saul, filho de uma cananeia. Esta é a progénie de Simeão. "
        },
        {
          "numero": 16,
          "texto": "E estes são os nomes dos filhos de Levi, com as suas descendências: Gerson, Caath e Merari. Os anos da vida de Levi foram cento e trinta e sete. "
        },
        {
          "numero": 17,
          "texto": "Filhos de Gerson: Lobni e Semei, com as suas gerações. "
        },
        {
          "numero": 18,
          "texto": "Filhos de Caath, Amrão, Isaar, Hebron e Oziel. Os anos da vida de Caath, foram cento e trinta e três. "
        },
        {
          "numero": 19,
          "texto": "Filhos de Merari: Mooli e Musi: estes (são) os descendentes de Levi, segundo as suas famílias."
        },
        {
          "numero": 20,
          "texto": "Amrão tomou por mulher a Jocabed, filha de seu tio paterto, a qual lhe deu à luz Aarão e Moisés. Os anos de vida de Amrão foram cento e trinta e sete. "
        },
        {
          "numero": 21,
          "texto": "Filhos de Isaar: Coré, Nefeg e Zecri."
        },
        {
          "numero": 22,
          "texto": "Filhos de Oziel: Misael, Elisafan e Setri."
        },
        {
          "numero": 23,
          "texto": "Aarão tomou por mulher a Isabel, filha de Aminadab, irmã de Naason, a qual lhe deu à luz Nadab, Abiu, Eleazar e Itamar. "
        },
        {
          "numero": 24,
          "texto": "Filhos de Coré: Aser, Elcana e Abiasaph. Estas são as famílias dos descendentes de Coré."
        },
        {
          "numero": 25,
          "texto": "Eleazar, filho de Aarão, tomou por mulher uma das filhas de Futiel, a qual lhe deu à luz Fineias. Estes são os chefes das linhagens dos levitas segundo as suas familias."
        },
        {
          "numero": 26,
          "texto": "Estes são o Aarão e o Moisés a quem o Senhor ordenou que tirassem da terra do Egipto os filhos de Israel segundo os seus grupos. "
        },
        {
          "numero": 27,
          "texto": "Este Moisés e este Aarão são aqueles que falaram a Faraó, rei do Egipto, para tirarem do Egipto os filhos de Israel."
        },
        {
          "numero": 28,
          "texto": "No dia em que o Senhor falou a Moisés na terra do Egipto,"
        },
        {
          "numero": 29,
          "texto": "o Senhor disse a Moisés: Eu sou o Senhor; dize a Faraó, rei do Egipto, tudo o que eu te digo."
        },
        {
          "numero": 30,
          "texto": "Moisés respondeu ao Senhor: Tenho dificuldade em falar: como ouvirá Faraó? "
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse a Moisés: Repara que te constitui deus de Faraó; Aarão, teu irmão, será teu profeta."
        },
        {
          "numero": 2,
          "texto": "Tu lhe dirás tudo o que eu te mando, e ele falará a Faraó, para que deixe partir do seu país os filhos de Israel. "
        },
        {
          "numero": 3,
          "texto": "Eu endurecerei o seu coração, e multiplicarei os meus sinais e os meus prodigios na terra do Egipto. "
        },
        {
          "numero": 4,
          "texto": "Faraó não vos ouvirá, mas eu estenderei a minha mão sobre o Egipto e farei sair do Egipto o meu exército, o meu povo, os filhos de Israel, por meio dos maiores juízos."
        },
        {
          "numero": 5,
          "texto": "Os Egípcios saberão que eu sou o Senhor, quando eu estender a minha mão sobre o Egipto, e fizer sair do meio deles os filhos de Israel."
        },
        {
          "numero": 6,
          "texto": "Fizeram, pois, Moisés e Aarão como o Senhor tinha mandado; fizeram-no exactamente."
        },
        {
          "numero": 7,
          "texto": "Moisés tinha oitenta anos, e Aarão oitenta e três, quando falaram a Faraó."
        },
        {
          "numero": 8,
          "texto": "O Senhor disse a Moisés e a Aarão:"
        },
        {
          "numero": 9,
          "texto": "Quando Faraó vos disser: Fazei um prodígio-tu dirás a Aarão: Pega na tua vara, lança-a por terra diante de Faraó, e ela se converterá em serpente."
        },
        {
          "numero": 10,
          "texto": "Tendo, pois, Moisés e Aarão ido à presença de Faraó, fizeram conforme o Senhor tinha ordenado: Aarão lançou por terra a vara diante de Faraó e dos seus servos, e ela converteu-se em serpente. "
        },
        {
          "numero": 11,
          "texto": "Mas Faraó chamou os sábios e os magos, e eles fizeram também coisas semelhantes por meio dos encantamentos egípcios e de certos segredos. "
        },
        {
          "numero": 12,
          "texto": "Lançaram por terra cada um deles as suas varas, as quais se converteram em dragões, mas a vara de Aarão devorou as varas deles."
        },
        {
          "numero": 13,
          "texto": "Endureceu-se o coração de Faraó e não os ouviu, como o Senhor tinha dito."
        },
        {
          "numero": 14,
          "texto": "O Senhor disse a Moisés: Obstinou-se o coração de Faraó; não quer deixar partir o (meu) povo."
        },
        {
          "numero": 15,
          "texto": "Vai ter com ele pela manhã. Ele sairá (para ir) ao rio, e tu estarás em frente dele sobre a margem do rio, tomarás na tua mão a vara, que se converteu em dragão,"
        },
        {
          "numero": 16,
          "texto": "e lhe dirás: o Senhor Deus dos Hebreus enviou-me a ti para (te) dizer: Deixa sair o meu povo para que me ofereça sacrifícios no deserto. Até ao presente não quiseste ouvir."
        },
        {
          "numero": 17,
          "texto": "Olha, pois, o que diz o Senhor: Nisto conhecerás que eu sou o Senhor: ferirei com a vara, que tenho na minha mão, a água do rio e ela se converterá em sangue. "
        },
        {
          "numero": 18,
          "texto": "Os peixes que há no rio morrerão, as águas se corromperão, e os Egípcios sentirão repugnância de a beber. "
        },
        {
          "numero": 19,
          "texto": "O Senhor disse também a Moisés; Dize a Aarão: Toma a tua vara, e estende a tua mão sobre as águas do Egipto, sobre os seus rios, ribeiros, lagoas, e todos os reservatórios de águas, para que se convertam em sangue; e haverá sangue em toda a terra do Egipto, tanto nos vasos de madeira, como nos de pedra. "
        },
        {
          "numero": 20,
          "texto": "Moisés e Aarão fizeram como o Senhor lhes mandará. (Aarão), levantando a vara, feriu a água do rio, na presença de Faraó e dos seus servos, e ela converteu-se em sangue. "
        },
        {
          "numero": 21,
          "texto": "Os peixes, que havia no rio, morreram, e o rio, corrompeu-se, e os Egípcios não podiam beber da água do rio, e houve sangue por toda a terra do Egípto. "
        },
        {
          "numero": 22,
          "texto": "Porém os magos do Egipto fizeram coisas semelhantes com os seus encantamentos, e o coração de Faraó endureceu-se, e não os ouviu, como o Senhor tinha predito."
        },
        {
          "numero": 23,
          "texto": "(Faraó) voltou-lhes as costas, entrou em sua casa e não aplicou o seu coração (a estas coisas) ainda desta vez."
        },
        {
          "numero": 24,
          "texto": "Todos os Egípcios cavaram nos arredores do rio para encontrar água potável, porque não podiam beber da água do rio"
        },
        {
          "numero": 25,
          "texto": "Passaram-se (entretanto) sete dias, depois que o Senhor feriu o rio. "
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse novamente a Moisés: Vai ter com Faraó e lhe dirás: Estas coisas diz o Senhor: Deixa ir o meu povo, para que me ofereça sacrifícios."
        },
        {
          "numero": 2,
          "texto": "Se, porém, o não quiseres deixar ir, flagelarei com rãs todo o teu país."
        },
        {
          "numero": 3,
          "texto": "No rio fervilharão rãs, e elas subirão e entrarão em tua casa, na câmara onde dormes, sobre o teu leito, nas casas dos teus servos, no meio do teu povo, nos teus fornos e nos sobejos dos teus alimentos; "
        },
        {
          "numero": 4,
          "texto": "e as rãs irão sobre ti, sobre o teu povo e sobre todos os teus servos. "
        },
        {
          "numero": 5,
          "texto": "O Senhor disse a Moisés: Dize a Aarão: Estende a tua mão sobre os rios, ribeiras e lagoas, e faze sair rãs sobre a terra do Egipto."
        },
        {
          "numero": 6,
          "texto": "Aarão estendeu a sua mão sobre as águas do Egipto, e as rãs sairam e cobriram a terra do Egipto. "
        },
        {
          "numero": 7,
          "texto": "Os magos, porém, fizeram coisa semelhante, por meio dos seus encantamentos, e fizeram sair rãs sobre a terra do Egipto."
        },
        {
          "numero": 8,
          "texto": "Faraó chamou Moisés e Aarão, e disse-lhes: Rogai ao Senhor que afaste as rãs de mim e do meu povo, e eu deixarei ir o povo para que ofereça sacrifícios ao Senhor. "
        },
        {
          "numero": 9,
          "texto": "Moisés disse a Faraó: Determina-me quando deverei rogar por ti, pelos teus servos e pelo teu povo, a fim de que as rãs sejam afastadas de ti, da tua casa, dos teus servos e do teu povo, e somente fiquem no rio. "
        },
        {
          "numero": 10,
          "texto": "Ele respondeu: Amanhã. Moisés disse: Farei segundo a tua palavra, para que saibas que não há quem seja como o Senhor nosso Deus."
        },
        {
          "numero": 11,
          "texto": "As rãs afastar-se-ão de ti, da tua casa, dos teus servos e do teu povo, e sòmente ficarão no rio."
        },
        {
          "numero": 12,
          "texto": "Moisés e Aarão saíram da presença de Faraó, e Moisés clamou ao Senhor pelo cumprimento da promessa que tinha feito a Faraó relativamente às rãs."
        },
        {
          "numero": 13,
          "texto": "O Senhor fez conforme a palavra de Moisés, e morreram as rãs das casas, das granjas e dos campos."
        },
        {
          "numero": 14,
          "texto": "Juntaram-nas em imensos montões, e a terra ficou infeccionada. "
        },
        {
          "numero": 15,
          "texto": "Mas Faraó, vendo que lhe era dado alívio, endureceu o seu coração e não os ouviu, como o Senhor tinha mandado. "
        },
        {
          "numero": 16,
          "texto": "O Senhor disse a Moisés: Dize a Aarão: Estende a tua vara, fere o pó da terra, e haja mosquitos em toda a terra do Egipto. "
        },
        {
          "numero": 17,
          "texto": "Eles fizeram assim. Aarão, pegando na vara, estendeu a mão, feriu o pó da terra, e os mosquitos caíram sobro os homens e sobre os animais; todo o pó da terra se converteu em mosquitos por toda a terra do Egipto."
        },
        {
          "numero": 18,
          "texto": "Os magos fizeram dum modo semelhante com os seus encantamentos para produzir mosquitos, e não puderam. Os mosquitos existiam, tanto sobre os homens, como sobre os animais. "
        },
        {
          "numero": 19,
          "texto": "Então os magos disseram a Faraó: O dedo de Deus está aqui. Porém o coração de Faraó endureceu-se, e não os ouviu, como o Senhor tinha anunciado. "
        },
        {
          "numero": 20,
          "texto": "O Senhor disse outra vez a Moisés; Levanta-te de madrugada, e apresenta-te a Faraó, quando ele sair para ir junto da água, e dize-lhe: Assim fala o Senhor: Deixa ir o meu povo, a fim de que me ofereça sacrifícios, "
        },
        {
          "numero": 21,
          "texto": "Por que, se o não deixares ir, eu mandarei contra ti, contra os teus servos, contra o teu povo, contra as tuas casas, todo o gênero de moscas: e as casas dos Egipcios e toda a terra que habitam, serão cheias de moscas de vários gêneros. "
        },
        {
          "numero": 22,
          "texto": "Contudo eu, nesse dia, distinguirei a terra de Gessen, onde habita o meu povo, de modo que não haja aí moscas, a fim de que saibas que eu, o Senhor, estou no meio desta terra. "
        },
        {
          "numero": 23,
          "texto": "Estabelecerei (assim) uma distinção entre o meu povo e o teu povo: amanhã terá lugar este sinal. "
        },
        {
          "numero": 24,
          "texto": "E o Senhor assim fez. Vieram moscas molestíssimas sobre as casas de Faraó e dos seus servos, e sobre toda a terra do Egipto; e a terra foi devastada por tais moscas. "
        },
        {
          "numero": 25,
          "texto": "Faraó chamou Moisés e Aarão, e disse-lhes; Ide, e sacrificai ao vosso Deus nesta terra."
        },
        {
          "numero": 26,
          "texto": "Moisés respondeu: Não se pode fazer assim, porque sacrificaremos ao Senhor nosso Deus coisas que para os Egípcios é sacrilégio matar; se nós, diante dos Egípcios matarmos o que eles adoram, nos apedrejarão. "
        },
        {
          "numero": 27,
          "texto": "Andaremos três dias de viagem no deserto, e sacríficaremos ao Senhor nosso Deus, como ele nos ordenou. "
        },
        {
          "numero": 28,
          "texto": "Faraó disse: Eu vos deixarei ir para que sacrifiqueis ao Senhor vosso Deus no deserto, mas não vos afasteis muito, e rogai por mim."
        },
        {
          "numero": 29,
          "texto": "Moisés disse: Logo que eu tiver saído da tua presença, rogarei ao Senhor, e amanhã as moscas se afastarão de Faraó, dos seus servos e do seu povo: mas não queiras mais enganar-me, não deixando sair o povo a fazer sacrifícios ao Senhor."
        },
        {
          "numero": 30,
          "texto": "Tendo Moisés saído da presença de Faraó, orou ao Senhor."
        },
        {
          "numero": 31,
          "texto": "Ele fez o que Moisés lhe tinha pedido e tirou as moscas de Faraó, dos seus servos, e do seu povo: não ficou uma só."
        },
        {
          "numero": 32,
          "texto": "Porém o coração de Faraó endureceu-se de tal sorte, que nem ainda desta vez deixou ir o povo. "
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse a Moisés: Vai ter com Faraó e dize-lhe: Assim fala o Senhor Deus dos Hebreus: Deixa ir o meu povo para que me ofereça sacrifícios,"
        },
        {
          "numero": 2,
          "texto": "porque, se ainda recusas e o reténs,"
        },
        {
          "numero": 3,
          "texto": "a minha mão será sobre (o gado dos) teus campos e (virá) uma pestilência gravíssima sobre os cavalos, jumentos, camelos, bois e ovelhas. "
        },
        {
          "numero": 4,
          "texto": "O Senhor fará a maravilha de separar o que pertence aos filhos de Israel do que pertence aos Egípcios, de sorte que não pereça absolutamente nada da que pertence aos filhos de Israel."
        },
        {
          "numero": 5,
          "texto": "E o Senhor determinou o tempo, dizendo: Amanhã cumprirá o Senhor esta palavra no país. "
        },
        {
          "numero": 6,
          "texto": "Ao outro dia, pois, fez o Senhor o que tinha dito, e todos os animais dos Egípcios morreram; dos animais dos filhos de Israel não morreu nenhum. "
        },
        {
          "numero": 7,
          "texto": "Faraó mandou ver, e nada estava morto do que possuía Israel. O coração de Faraó, porém, endureceu-se, e não deixou ir o povo. "
        },
        {
          "numero": 8,
          "texto": "O Senhor disse a Moisés e a Aarão: Tomai mãos cheias de cinza dum forno, e Moisés a lance ao ar diante de Faraó,"
        },
        {
          "numero": 9,
          "texto": "para que se converta num pó fino, sobre toda a terra do Egipto, donde resultarão nos homens e nos animais úlceras e tumores, por toda essa terra. "
        },
        {
          "numero": 10,
          "texto": "Tomaram cinza dum forno, e apresentaram-se a Faraó. Moisés lançou-a ao ar, e formaram-se úlceras e tumores nos homens e nos animais."
        },
        {
          "numero": 11,
          "texto": "Os magos não podiam ter-se de pé diante de Moisés, por causa das úlceras, que estavam sobre eles, como sobre todos os Egípcios."
        },
        {
          "numero": 12,
          "texto": "O Senhor endureceu o coração de Faraó, que não os ouviu, como o Senhor tinha dito a Moisés. "
        },
        {
          "numero": 13,
          "texto": "O Senhor disse a Moisés: Levanta-te de manhã cedo, apresenta-te a Faraó e dize-lhe: Assim fala o Senhor Deus dos Hebreus: Deixa ir o meu povo para que me ofereça sacrifícios,"
        },
        {
          "numero": 14,
          "texto": "porque desta vez mandarei todas as minhas pragas sobre o teu coração, sobre os teus servos, sobre o teu povo, para que saibas que não há quem seja semelhante a mim em toda a terra. "
        },
        {
          "numero": 15,
          "texto": "Se eu tivesse estendido a minha mão e te tivesse ferido de peste a ti e ao teu povo, haveríeis já desaparecido da terra. "
        },
        {
          "numero": 16,
          "texto": "Porém conservei-te com vida, para mostrar em ti o meu poder e para que o meu nome seja celebrado em toda a terra. "
        },
        {
          "numero": 17,
          "texto": "Ainda reténs o meu povo, e o não queres deixar ir?"
        },
        {
          "numero": 18,
          "texto": "Pois fica sabendo que amanhã, a esta mesma hora, farei chover granizo abundantíssimo, qual se não viu nunca no Egipto, desde o dia em que foi fundado até ao presente."
        },
        {
          "numero": 19,
          "texto": "Manda, portanto, imediatamente juntar os teus animais e tudo o que tens no campo, porque os homens e os animais que se acharem fora, que não estiverem recolhidos, cairá sobre eles o granizo, e morrerão."
        },
        {
          "numero": 20,
          "texto": "Aqueles dos servos de Faraó, que temeram a palavra do Senhor, fizeram retirar os seus servas e os seus animais para as casas."
        },
        {
          "numero": 21,
          "texto": "Aqueles porém, que desprezaram a palavra do Senhor, deixaram ficar os seus servos e os seus animais nos campos."
        },
        {
          "numero": 22,
          "texto": "O Senhor disse a Moisés; Estende a tua mão para o céu, a fim de que chova granizo em toda a terra do Egipto sobre os homens, sobre os animais e sobre toda a verdura do campo, na terra do Egipto."
        },
        {
          "numero": 23,
          "texto": "Moisés estendeu a vara para o céu, e o Senhor despediu trovões, granizo e raios, que se precipitavam sobre a terra. O Senhor fez cair granizo sobre a terra do Egipto, "
        },
        {
          "numero": 24,
          "texto": "e, misturado com ele, caiu fogo; o granizo foi de tal grandeza, que nunca antes se viu igual em toda a terra do Egipto, desde que aquela nação foi fundada. "
        },
        {
          "numero": 25,
          "texto": "O granizo feriu em toda a terra do Egipto tudo o que estava nos campos, desde os homens até aos animais, feriu toda a erva do campo e destroçou todas as árvores do país."
        },
        {
          "numero": 26,
          "texto": "Só na terra de Gessen, onde estavam os filhos de Israel, não caiu granizo."
        },
        {
          "numero": 27,
          "texto": "Faraó mandou chamar Moisés e Aarão e disse-lhes: Eu pequei ainda desta vez; o Senhor é justo; eu e o meu povo somos ímpios."
        },
        {
          "numero": 28,
          "texto": "Rogai ao Senhor para que cessem os trovões de Deus e o granizo, a fim de que eu vos deixe ir, e não permaneçais mais aqui."
        },
        {
          "numero": 29,
          "texto": "Moisés disse: Depois que eu tiver saído da cidade, estenderei as minhas mãos para o Senhor, cessarão os trovões e não choverá mais granizo, a fim de que saibas que (toda) a terra é do Senhor."
        },
        {
          "numero": 30,
          "texto": "Mas eu sei que nem tu nem os teus servos temem ainda o Senhor Deus."
        },
        {
          "numero": 31,
          "texto": "O linho e a cevada perderam-se, porque a cevada estava verde e o linho estava em flores."
        },
        {
          "numero": 32,
          "texto": "O trigo, porém, e o farro não foram danificados, porque eram serôdios. "
        },
        {
          "numero": 33,
          "texto": "Moisés, tendo deixado Faraó e saído da cidade, ergueu as mãos para o Senhor, e cessaram os trovões e o granizo, e não caiu mais chuva, sobre a terra."
        },
        {
          "numero": 34,
          "texto": "Faraó, porém, vendo que tinha cessado a chuva, assim como o granizo e os trovões, aumentou o seu pecado:"
        },
        {
          "numero": 35,
          "texto": "o seu coração se obstinou e endureceu extraordinariamente, e não deixou partir os filhos de Israel, como o Senhor tinha mandado por meio de Moisés. "
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse a Moisés: Vai ter com Faraó, porque eu endureci o seu coração e o de seus servos, a fim de operar nele os meus prodígios, "
        },
        {
          "numero": 2,
          "texto": "e para que tu contes a teus filhos e a teus netos quantas vezes feri os Egípcios, e os prodígios que operei no meio deles, e para que vós saibais que eu sou o Senhor."
        },
        {
          "numero": 3,
          "texto": "Moisés e Aarão apresentaram-se, pois, a Faraó, e disseram-lhe: O Senhor Deus dos Hebreus diz estas coisas: Até quando recusarás sujeitar-se a mim? Deixa ir o meu povo para que me ofereça sacrifícios."
        },
        {
          "numero": 4,
          "texto": "Se ainda resistes, e não o queres deixar ir, amanhã mandarei gafanhotos sobre as tuas terras, "
        },
        {
          "numero": 5,
          "texto": "os quais cobrirão a superfície da terra, de sorte que dela não apareça nada; será devorado o que escapou do granizo, porque eles roerão todas as plantais que crescem nos campos."
        },
        {
          "numero": 6,
          "texto": "Encherão as tuas casas, as dos teus servos, as de todos os Egípcios: nem os teus pais, nem os teus avós viram tanta quantidade, desde que eles nasceram na terra até ao presente. Com isto Moisés voltou-se e saiu da presença de Faraó."
        },
        {
          "numero": 7,
          "texto": "Mas os servos de Faraó disseram-lhe: Até quando sofreremos nós este escândalo? Deixa ir estes homens, a fim de que ofereçam sacrifícios ao Senhor seu Deus; não vês que o Egipto está perdido? "
        },
        {
          "numero": 8,
          "texto": "E tomaram a chamar Moisés e Aarão à presença de Faraó, o qual lhes disse: Ide, oferecei sacrifícios ao Senhor vosso Deus. Quem são os que hão-de ir?"
        },
        {
          "numero": 9,
          "texto": "Moisés respondeu: Havemos de ir com os nossos meninos, com os nossos velhos, com filhos e filhas, com ovelhas e com gados, porque é uma solenidade do Senhor nosso Deus. "
        },
        {
          "numero": 10,
          "texto": "Faraó respondeu: Assim seja o Senhor convosco, como eu deixarei ir a vós e aos vossos filhos. Tomai cuidado, pois obrais com más intenções."
        },
        {
          "numero": 11,
          "texto": "Não, não; ide somente vós, os homens, e oferecei sacrificios ao Senhor, porque isto é o que vós mesmos pedistes. E, imediatamente, foram expulsos da presença de Faraó. "
        },
        {
          "numero": 12,
          "texto": "O Senhor disse a Moisés: Estende a tua mão sobre a terra do Egipto, para que venham sobre ela os gafanhotos, a fim de que subam pelo Egipto e devorem toda a erva, tudo o que tenha ficado do granizo. "
        },
        {
          "numero": 13,
          "texto": "Moisés estendeu a vara sobre a terra do Egipto, e o Senhor mandou um vento abrasador durante todo aquele dia e noite. Quando foi manhã, o vento abrasador havia trazido os gafanhotos "
        },
        {
          "numero": 14,
          "texto": "que avançaram sobre toda a terra do Egipto, e pousaram em todo o território egipcio, em tão grande número, como nunca antes daquele tempo tinha havido, nem haverá. "
        },
        {
          "numero": 15,
          "texto": "Cobriram toda a superfície da terra, obscurecendo tudo. Foi devorada a erva da terra, tudo o que havia de frutos nas árvores, que o granizo tinha deixado; não ficou nada de verde nas árvores e nas ervas da terra em todo o Egipto."
        },
        {
          "numero": 16,
          "texto": "Pelo que Faraó chamou a toda a pressa Moisés e Aarão, e disse-lhes: pequei contra o Senhor vosso Deus e contra vós,"
        },
        {
          "numero": 17,
          "texto": "mas agora perdoai-me, ainda esta vez, o meu pecado, e rogai ao Senhor vosso Deus que tire de mim esta morte."
        },
        {
          "numero": 18,
          "texto": "Moisés, tendo saído da presença de Faraó, orou ao Senhor, "
        },
        {
          "numero": 19,
          "texto": "o qual fez soprar do poente um vento fortíssimo que arrebatou os gafanhotos e os lançou no mar Vermelho: não ficou um só em todos os limites do Egipto. "
        },
        {
          "numero": 20,
          "texto": "O Senhor endureceu o coração de Faraó, e ele não deixou sair os filhos die Israel. "
        },
        {
          "numero": 21,
          "texto": "O Senhor disse a Moisés: Estende a tua mão para o céu, e haja sobre a terra do Egipto trevas tão espessas, que se possam apalpar."
        },
        {
          "numero": 22,
          "texto": "Moisés estendeu a sua mão para o céu, e houve trevas espessas em toda a terra do Egipto durante três dias."
        },
        {
          "numero": 23,
          "texto": "Um não via o outro, nem se movia do lugar em que estava: porém, em toda a parte onde habitavam os filhos de Israel, havia luz. "
        },
        {
          "numero": 24,
          "texto": "Faraó chamou Moisés e Aarão, e disse-lhes: Ide, oferecei sacrifícios ao Senhor; fiquem somente as vossas ovelhas e o vosso gado, os vossos meninos podem ir convosco."
        },
        {
          "numero": 25,
          "texto": "Moisés respondeu: Também nos darás o necessário para os sacrifícios e holocaustos que oferecermos ao Senhor nosso Deus."
        },
        {
          "numero": 26,
          "texto": "Irão connosco todos os nossos rebanhos; não ficará deles nem uma unha, porque são necessários para o culto do Senhor nosso Deus; nós próprios ignoramos o que se deve imolar, enquanto não chegarmos àquele lugar. "
        },
        {
          "numero": 27,
          "texto": "Mas o Senhor endureceu o coração de Faraó, que não os quis deixar ir."
        },
        {
          "numero": 28,
          "texto": "Faraó disse a Moisés: Aparta-te de mim, e livra-te de me tornares a ver a face; no dia em que me apareceres, morrerás."
        },
        {
          "numero": 29,
          "texto": "Moisés respondeu: Assim se fará como disseste: não verei mais a tua face. "
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse a Moisés: Flagelarei ainda com uma praga a Faraó e ao Egipto, e, depois disso, vos deixará partir, e até vos constrangerá a sair. "
        },
        {
          "numero": 2,
          "texto": "Dirás, pois, a todo o povo que cada homem peça ao seu amigo, e cada mulher à sua vizinha objectos de prata e ouro. "
        },
        {
          "numero": 3,
          "texto": "O Senhor fez que o seu povo achasse graça diante dos Egipcios. O próprio Moisés foi um homem muito grande na terra do Egipto, aos olhos dos servos de Faraó e de todo o povo. "
        },
        {
          "numero": 4,
          "texto": "Moisés disse: Estas coisas diz o Senhor: A meia-noite passarei pelo Egipto,"
        },
        {
          "numero": 5,
          "texto": "e todo o primogênito morrerá na terra do Egipto, desde o primogênito de Faraó que se assenta sobre o seu trono, até ao primogênito da escrava, que está à mó, e até aos primogênitos dos animais. "
        },
        {
          "numero": 6,
          "texto": "Haverá em toda a terra do Egipto um grande clamor qual nunca antes houve, nem haverá jamais."
        },
        {
          "numero": 7,
          "texto": "Mas entre todos os filhos de Israel, desde os homens até aos animais, não se ouvirá ganir um cão, para que saibais com que grande milagre o Senhor separa os Egípcios de Israel. "
        },
        {
          "numero": 8,
          "texto": "Todos estes teus servos virão a mim, e se prostrarão diante de mim, dizendo; Sai tu e todo o teu povo, que te está sujeito: depois disto sairemos. "
        },
        {
          "numero": 9,
          "texto": "E Moisés saiu da presença de Faraó muito irado. O Senhor disse a Moisés: Faraó não vos ouvirá, para que se multipliquem os meus prodígios na terra do Egipto. "
        },
        {
          "numero": 10,
          "texto": "Moisés e Aarão fizeram diante de Faraó todos os prodígios que estão escritos, mas o Senhor endureceu o coração de Faraó, e ele não deixou partir os filhos de Israel da sua terra. "
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor disse também a Moisés e a Aarão na terra do Egipto: "
        },
        {
          "numero": 2,
          "texto": "Este mês será para vós o princípio dos meses, será o primeiro dos meses do ano."
        },
        {
          "numero": 3,
          "texto": "Falai a todo o ajuntamento dos filhos de Israel e dizei-lhes: No décimo dia deste mês cada um tome um cordeiro por família e por casa. "
        },
        {
          "numero": 4,
          "texto": "Se, porém, o número (de pessoas) for menor que o que pode bastar para comer o cordeiro, tomará o seu vizinho que estiver próximo da sua casa, segundo o número de almas que podem bastar para comer o cordeiro. "
        },
        {
          "numero": 5,
          "texto": "Ora o cordeiro será, sem defeito, macho, de um ano. Em lugar do cordeiro, podeis tomar (nas mesmas condições) um cabrito. "
        },
        {
          "numero": 6,
          "texto": "Vós o guardareis até ao dia catorze deste mês, e toda a multidão dos filhos de Israel o imolará à tarde. "
        },
        {
          "numero": 7,
          "texto": "Tomarão do seu sangue, pô-lo-ão sobre as duas ombreiras e sobre a verga da porta das casas, em que eles o hão-de comer. "
        },
        {
          "numero": 8,
          "texto": "Nessa mesma noite comerão as carnes (do cordeiro) assadas no fogo, com pães ázimos e ervas amargas. "
        },
        {
          "numero": 9,
          "texto": "Não comereis dele nada cru, nem cozido em água, mas sòmente assado ao fogo, com a cabeça, os pés e as entranhas. "
        },
        {
          "numero": 10,
          "texto": "Nada ficará dele para o dia seguinte; se restar alguma coisa, queimá-la-eis no fogo."
        },
        {
          "numero": 11,
          "texto": "Comê-lo-eis deste modo: Cingireis os vossos rins, tereis as sandálias nos pés e os bordões na mão, e comereis à pressa, porque é a Páscoa (isto é a passagem)do Senhor. "
        },
        {
          "numero": 12,
          "texto": "Nessa noite eu passarei pela terra do Egipto, e ferirei (de morte) todo o primogênito na terra do Egipto, desde os homens até aos animais, e exercerei a minha justiça contra todos os deuses do Egipto, eu que sou o Senhor. "
        },
        {
          "numero": 13,
          "texto": "O sangue, porém, será para vós um sinal (em vosso favor) nas casas em que morardes, pois eu verei o sangue e passarei adiante, e não haverá para vós a praga destruidora, quando eu ferir a terra do Egipto."
        },
        {
          "numero": 14,
          "texto": "Este dia será para vós um dia memorável, e vós o celebrareis nas vossas gerações com um culto perpétuo como dia solene do Senhor. "
        },
        {
          "numero": 15,
          "texto": "Comereis pães ázimos durante sete dias; desde o primeiro dia não se achará fermento em vossas casas: todo o que comer (pão) fermentado, desde o primeiro dia até ao sétimo, será eliminado de Israel. "
        },
        {
          "numero": 16,
          "texto": "O primeiro dia será santo e solene, e o dia sétimo será festa igualmente venerável. Neles não fareis obra alguma servil, excepto aqueles que pertencem ao comer. "
        },
        {
          "numero": 17,
          "texto": "Observareis, pois, a festa dos ázimos, porque nesse mesmo dia farei sair o vosso exército da terra do Egipto, e vós observareis este dia com culto perpétuo, de geração em geração. "
        },
        {
          "numero": 18,
          "texto": "No primeiro mês, no dia catorze do mês, à tarde, comereis os ázimos até à tarde do dia vinte e um do mesmo mês. "
        },
        {
          "numero": 19,
          "texto": "Durante sete dias não se achará fermento em vossas casas: todo o que comer pão fermentado será eliminado do meio do ajuntamento de Israel, quer ele seja estrangeiro quer natural do país. "
        },
        {
          "numero": 20,
          "texto": "Não comereis nada fermentado: comereis ázimos em todas as vossas casas."
        },
        {
          "numero": 21,
          "texto": "Moisés, pois, convocou todos os anciães de Israel e disse-lhes: Ide, tomai um animal para cada uma das vossas famílias, e imolai a Páscoa."
        },
        {
          "numero": 22,
          "texto": "Banhai um molhinho de hissopo no sangue, contido numa bacia, e aspergi com ele a verga e as duas ombreiras da porta: nenhum de vós saia da porta da sua casa até pela manhã, "
        },
        {
          "numero": 23,
          "texto": "porque o Senhor passará ferindo os Egípcios, e, quando vir o sangue sobre a verga e sobre as duas ombreiras da porta, passará a porta da casa, e não permitirá que o exterminador entre em vossas casas e faça dano."
        },
        {
          "numero": 24,
          "texto": "Guarda este (preceito) como uma lei para ti e teus filhos perpètuamente. "
        },
        {
          "numero": 25,
          "texto": "Depois que tiverdes entrado na terra que o Senhor vos há-de dar, como prometeu, observareis estas cerimônias."
        },
        {
          "numero": 26,
          "texto": "Quando os vossos filhos vos disserem: Que rito sagrado é este?"
        },
        {
          "numero": 27,
          "texto": "respondereis: É o sacrifício da Páscoa do Senhor, quando ele passou adiante as casas dos filhos de Israel no Egipto, ferindo os Egípcios e livrando as nossas casas. Então o povo, ao ouvir isto, prostrando-se adorou (o Senhor). "
        },
        {
          "numero": 28,
          "texto": "Os filhos de Israel, tendo saído dali, fizeram como o Senhor tinha ordenado a Moisés e a Aarão."
        },
        {
          "numero": 29,
          "texto": "Aconteceu, pois, que, à meia-noite, o Senhor feriu todos os primogênitos na terra do Egipto, desde o primogênito de Faraó, que se assentava sobre o seu trono, até ao primogênito do escravo, que estava no cárcere e a todo o primogênito dos animais. "
        },
        {
          "numero": 30,
          "texto": "Faraó levantou-se de noite, assim como todos os seus servos, todos os Egípcios, e houve um grande clamor no Egipto, porque não havia casa onde não houvesse um morto. "
        },
        {
          "numero": 31,
          "texto": "Faraó, chamando Moisés e Aarão naquela mesma noite, disse: Levantai-vos e sai do meio do meu povo, vós e os filhos de Israel: ide, oferecei sacrifícios ao Senhor, a partir, como dizeis."
        },
        {
          "numero": 32,
          "texto": "Tomai as vossas ovelhas e os vossos rebanhos, como pedistes, e, ao partir, abençoai-me."
        },
        {
          "numero": 33,
          "texto": "Os Egípcios também apertavam com o povo para que saísse depressa do país, dizendo: Morreremos todos."
        },
        {
          "numero": 34,
          "texto": "O povo tomou, pois, a farinha amassada, antes que levedasse, levando cada um aos ombros a cesta envolvida no seu manto. "
        },
        {
          "numero": 35,
          "texto": "Os filhos de Israel fizeram como Moisés tinha ordenado, e pediram aos Egípcios vasos de prata e de ouro, e grande quantidade de roupas. "
        },
        {
          "numero": 36,
          "texto": "O Senhor fez com que o seu povo encontrasse graça diante dos Egípcios, para que estes lhe emprestassem: e (assim, os Israelitas) despojaram os Egípcios."
        },
        {
          "numero": 37,
          "texto": "Os filhos de Israel partiram de Ramessés por Socoth, sendo perto de seiscentos mil homens de pé, fora os meninos. "
        },
        {
          "numero": 38,
          "texto": "Partiu, também com eles uma inumerável multidão de toda a sorte de gentes, ovelhas, gados, animais de diversos gêneros em muito grande quantidade."
        },
        {
          "numero": 39,
          "texto": "Cozeram a farinha, que tinham levado do Egipto já amassada, e fizeram dela pães ázimos, cozidos no borralho, pois não puderam fazê-la levedar, visto que foram obrigados a partir muito apressadamente, sem haverem podido preparar nada de comer."
        },
        {
          "numero": 40,
          "texto": "A duração do tempo que os filhos de Israel moraram no Egipto, foi de quatrocentos e trinta anos, "
        },
        {
          "numero": 41,
          "texto": "completos os quais, todo o exército do Senhor saiu no mesmo dia da terra do Egipto."
        },
        {
          "numero": 42,
          "texto": "Esta noite, em que os tirou da terra do Egipto, deve ser consagrada ao Senhor; todos os filhos de Israel a devem celebrar nas suas gerações. "
        },
        {
          "numero": 43,
          "texto": "O Senhor disse a Moisés e a Aarão: Eis um preceito sobre a Páscoa: Nenhum estrangeiro comerá dela."
        },
        {
          "numero": 44,
          "texto": "Todo o escravo comprado será circuncidado, e então comerá."
        },
        {
          "numero": 45,
          "texto": "O adventício e o mercenário não comerão dela."
        },
        {
          "numero": 46,
          "texto": "(O cordeiro) há-de comer-se (todo) em cada casa, e das suas carnes não levareis nada para fora (de casa), nem lhe quebrareis osso algum. "
        },
        {
          "numero": 47,
          "texto": "Toda a multidão dos filhos de Israel celebrará a Páscoa;"
        },
        {
          "numero": 48,
          "texto": "porém, se algum estrangeiro, que habitar convosco, quiser celebrar a Páscoa do Senhor, circundem-se primeiro todos os seus varões, todos os varões da sua casa, e então a celebrará e será como natural do país: Se algum, porém, não for circuncidado, não comerá dela. "
        },
        {
          "numero": 49,
          "texto": "A mesma lei será para o natural e para o estrangeiro que vive convosco."
        },
        {
          "numero": 50,
          "texto": "Todos os filhos de Israel fizeram como o Senhor tinha ordenado a Moisés e Aarão."
        },
        {
          "numero": 51,
          "texto": "Naquele mesmo dia, o Senhor tirou da terra do Egipto os filhos de Israel, repartidos nas suas turmas. "
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Consagra-me todo o primogênito, todo o primogênito de entre os filhos de Israel, tanto dos homens como dos animais, porque todos são meus. "
        },
        {
          "numero": 3,
          "texto": "Moisés disse ao povo: Lembrai-vos deste dia em que saístes do Egipto e da casa da escravidão, porque foi o Senhor quem vos tirou desde lugar com mão forte. Não comereis pão fermentado."
        },
        {
          "numero": 4,
          "texto": "Vós sais hoje no mês dos trigos novos. "
        },
        {
          "numero": 5,
          "texto": "Quando o Senhor te tiver introduzido na terra do Cananeu, do Heteu, do Amorreu, do Heveu e do Jebuseu, que ele jurou dar a teus pais, terra onde corre o leite e o mel, celebrarás este rito sagrado neste mês. "
        },
        {
          "numero": 6,
          "texto": "Comerás ázimos durante sete dias, e, no sétimo dia, haverá uma festa solene (em honra) do Senhor."
        },
        {
          "numero": 7,
          "texto": "Comereis ázimos durante sete dias; não haverá em vossas casas coisa alguma fermentada, nem em todos os teus territórios."
        },
        {
          "numero": 8,
          "texto": "Então dirás a teu filho: Isto é em memória do que o Senhor fez por mim, quando saí do Egipto."
        },
        {
          "numero": 9,
          "texto": "Isto será como um sinal na tua mão, e como um memorial diante dos teus olhos, a fim de que a lei do Senhor ande sempre na tua boca, pois que o Senhor te tirou do Egipto com mão forte. "
        },
        {
          "numero": 10,
          "texto": "Observarás este culto todos os anos no tempo fixado. "
        },
        {
          "numero": 11,
          "texto": "Quando o Senhor te tiver introduzido na terra do Cananeu, como ele jurou a ti e a teus pais, e ta tiver dado,"
        },
        {
          "numero": 12,
          "texto": "separarás para o Senhor todo o primogênito, mesmo o primogênito dos teus gados, e consagrarás ao Senhor tudo o que tiveres do sexo masculino. "
        },
        {
          "numero": 13,
          "texto": "Trocarás o primogênito do jumento por uma ovelha; se, porém, o não resgatares, mata-lo-ás. Mas resgatarás com dinheiro todo o primogênito de teus filhos. "
        },
        {
          "numero": 14,
          "texto": "E, quando teu filho te interrogar um dia: Que é isto? responder-lhe-ás: O Senhor tirou-nos do Egipto, da casa da escravidão, com mão forte. "
        },
        {
          "numero": 15,
          "texto": "Visto que Faraó, tendo-se obstinado, não quis deixar-nos partir, o Senhor matou todos os primogênitos na terra do Egipto, desde o primogênito do homem até ao primogênito dos animais: por isso eu sacrifico ao Senhor todos os machos primogênitos (dos animais), e resgato todos os primogênitos de meus filhos. "
        },
        {
          "numero": 16,
          "texto": "Isto, pois, será como um sinal na tua mão, e como uma coisa pendente ante os teus olhos para lembrança, porque o Senhor nos tirou do Egipto com mão forte. "
        },
        {
          "numero": 17,
          "texto": "Ora, quando Faraó deixou partir o povo, Deus não os conduziu pelo caminho do país dos Filisteus, que é (mais) vizinho, julgando que o povo talvez se arrependesse, se visse levantarem-se guerras contra ele, e retrocedesse para o Egipto. "
        },
        {
          "numero": 18,
          "texto": "Fê-los dar uma volta pelo caminho do deserto, até junto do Mar Vermelho. Os filhos de Israel saíram em boa ordem do Egipto. "
        },
        {
          "numero": 19,
          "texto": "Moisés levou consigo os ossos de José, por este ter feito jurar aos filhos de Israel que, quando Deus os visitasse, levassem com eles os seus ossos para longe. "
        },
        {
          "numero": 20,
          "texto": "Tendo saído de Socoth, acamparam em Etam, na extrenidade do deserto. "
        },
        {
          "numero": 21,
          "texto": "O Senhor ia adiante deles, de dia numa coluna de nuvem para lhes mostrar o caminho, e de noite numa coluna de fogo para os alumiar, a fim de poderem caminhar num e noutro tempo. "
        },
        {
          "numero": 22,
          "texto": "Nunca se retirou de diante do povo a coluna de nuvem durante o dia, nem a coluna de fogo durante a noite. "
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "o Senhor falou a Moisés, dizendo: "
        },
        {
          "numero": 2,
          "texto": "Dize aos Filhos de Israel que retrocedam e vão acampar diante de Fiairoth, que fica entre Magdalum e o mar, defronte de Bedsefon: assentareis o acampamento defronte deste sítio junto do mar. "
        },
        {
          "numero": 3,
          "texto": "Faraó há-de dizer acerca dos filhos de Israel; Eles andam errantes pelo país, estão encerrados no deserto. "
        },
        {
          "numero": 4,
          "texto": "Eu endurecerei o seu coração, e ele virá no vosso encalço: eu serei glorificado em Faraó, e em todo o seu exército; e os Egípcios saberão que eu sou o Senhor. Eles assim fizeram."
        },
        {
          "numero": 5,
          "texto": "Entretanto foi anunciado ao rei dos Egípcios que o povo tinha fugido. Então mudou-se o coração de Faraó e de seus servos a respeito do povo, e disseram: Que quisemos nós fazer, deixando partir Israel, para que ele nos não servisse?"
        },
        {
          "numero": 6,
          "texto": "(Faraó), pois, mandou pôr os cavalos ao seu carro, e tomou consigo todo o seu povo."
        },
        {
          "numero": 7,
          "texto": "Tomou seiscentos carros escolhidos, com homens de guerra sobre cada um deles. "
        },
        {
          "numero": 8,
          "texto": "O Senhor endureceu o coração de Faraó, rei do Egipto, que foi no alcance dos filhos de Israel. Mas eles tinham saído debaixo da protecção duma poderosa mão. "
        },
        {
          "numero": 9,
          "texto": "Como os Egípcios seguissem os vestígios dos (Israelitas) que iam adiante, alcançaram-nos quando estavam acampados junto do mar. Toda a cavalaria e os carros de Faraó e o exército estavam em Fiairoth defronte de Beelssefon. "
        },
        {
          "numero": 10,
          "texto": "Como Faraó se aproximasse, levantando os filhos de Israel os olhos, viram os Egípcios nas suas costas, tiveram grande medo, e clamaram ao Senhor."
        },
        {
          "numero": 11,
          "texto": "Disseram a Moisés: Não havia talvez sepulturas no Egipto, e por isso nos tiraste de lá para morrermos no deserto. Que fizeste, tirando-nos do Egipto?"
        },
        {
          "numero": 12,
          "texto": "Não é isto que te dizíamos no Egipto: Retira-te de nós, a fim de que sirvamos os Egípcios, porque é muito melhor servi-los do que morrer no deserto? "
        },
        {
          "numero": 13,
          "texto": "Moisés disse ao povo: Não temais: estai firmes, e considerai as maravilhas que o Senhor fará hoje, porque os Egípcios, que agora vedes, nunca jamais os tornareis a ver. "
        },
        {
          "numero": 14,
          "texto": "O Senhor combaterá por vós, e vós estai tranquilos. "
        },
        {
          "numero": 15,
          "texto": "O Senhor disse a Moisés: Por que clamas tu a mim? Dize aos filhos de Israel que marchem. "
        },
        {
          "numero": 16,
          "texto": "E tu levanta a tua vara, estende a mão sobre o mar e divide-o, para que os filhos de Israel caminhem em seco pelo meio do mar."
        },
        {
          "numero": 17,
          "texto": "Eu endurecerei o coração dos Egípcios, para que eles vos sigam, e serei glorificado em Faraó e em todo o exército, nos seus carros e nos seus cavaleiros. "
        },
        {
          "numero": 18,
          "texto": "Os Egípcios saberão que eu sou o Senhor, quando for glorificado em Faraó, nos seus carros e nos seus cavaleiros."
        },
        {
          "numero": 19,
          "texto": "O Anjo de Deus, que caminhava na frente do acampamento de Israel, levantou-se e foi para detrás deles; com ele, ao mesmo tempo, a coluna de nuvem, deixando a frente,"
        },
        {
          "numero": 20,
          "texto": "parou detrás deles entre o acampamento dos Egípcios e o acampamento de Israel, e esta nuvem era tenebrosa (do lado dos Egípcios) e tornava clara a noite (do lado dos Israelitas), de sorte que uns e outros não puderam aproximar-se durante o tempo da noite. "
        },
        {
          "numero": 21,
          "texto": "Tendo Moisés estendido a mão sobre o mar, o Senhor, soprando toda a noite um vento forte e ardente, o redrou e secou: e a água dividiu-se. "
        },
        {
          "numero": 22,
          "texto": "Os filhos de Israel entraram pelo meio do mar enxuto: a água estava como um muro à direita e à esquerda deles. "
        },
        {
          "numero": 23,
          "texto": "Os Egípcios, que os perseguiam, entraram atrás deles pelo meio do mar, e toda a cavalaria de Faraó, os seus carros e cavaleiros."
        },
        {
          "numero": 24,
          "texto": "E já tinha chegado a vigília da manhã, quando o Senhor, olhando para o acampamento dos Egípcios por entre a coluna de fogo e de nuvem, perturbou o seu exército."
        },
        {
          "numero": 25,
          "texto": "Transtornou as rodas dos canos, que só, a muito custo, avançavam. Disseram, pois, os Egípcios: Fujamos de Israel, porque o Senhor combate por eles contra nós. "
        },
        {
          "numero": 26,
          "texto": "O Senhor disse a Moisés: Estende a tua mão sobre o mar, para que as águas se voltem para os Egípcios, sobre os seus carros e os seus cavaleiros."
        },
        {
          "numero": 27,
          "texto": "Moisés, tendo estendido a mão sobre o mar, (este) ao romper da manhã, voltou para o lugar habitual, e, fugindo os Egípcios, foram as águas sobre eles, e o Senhor os envolveu no meio das ondas."
        },
        {
          "numero": 28,
          "texto": "As águas voltaram, e cobriram os carros e cavaleiros de todo o exército de Faraó, os quais, em seguimento (dos Israelitas), tinham entrado no mar; e não escapou um só deles. "
        },
        {
          "numero": 29,
          "texto": "Mas os filhos de Israel passaram pelo meio do mar enxuto; as águas eram para eles como um muro à direita e à esquerda."
        },
        {
          "numero": 30,
          "texto": "O Senhor, naquele dia, livrou Israel da mão dos Egípcios."
        },
        {
          "numero": 31,
          "texto": "Os Israelitas viram os Egípcios mortos sobre a praia do mar, e o grande poder que o Senhor tinha mostrado contra eles; o povo temeu o Senhor, e acreditou no Senhor e em Moisés seu servo. "
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então cantou Moisés e os Filhos de Israel este cântico ao Senhor, dizendo: Cantemos ao Senhor, porque fez brilhar a sua glória, precipitou no mar o cavalo e o cavaleiro. "
        },
        {
          "numero": 2,
          "texto": "O Senhor é a minha fortaleza, para ele o meu louvor. Foi a minha salvação. Ele é o meu Deus, eu o glorificarei; o Deus de meu pai, eu o exaltarei. "
        },
        {
          "numero": 3,
          "texto": "O Senhor é como um guerreiro, o seu nome é Javé. "
        },
        {
          "numero": 4,
          "texto": "Precipitou no mar os carros de Faraó e o seu exército; os melhores dos seus capitães foram sepultados no mar Vermelho. "
        },
        {
          "numero": 5,
          "texto": "Os abismos os cobriram; foram para o fundo como uma pedra."
        },
        {
          "numero": 6,
          "texto": "A tua dextra, Senhor, se assinalou pela fortaleza: a tua dextra, Senhor, destruiu o inimigo."
        },
        {
          "numero": 7,
          "texto": "Na grandeza da tua glória, derrotas os teus adversários. Enviaste a tua ira, que os devorou como palha. "
        },
        {
          "numero": 8,
          "texto": "Ao sopro do teu furor, se amontoaram as águas; levantaram-se as ondas como uma muralha; solidificaram-se ás vagas no meio do mar. "
        },
        {
          "numero": 9,
          "texto": "O inimigo tinha dito: Eu irei no seu encalço e apanhá-los-ei, repartirei os despojos, neles se saciará a minha alma; desembainharei a espada, a minha mão os matará. "
        },
        {
          "numero": 10,
          "texto": "Soprou o teu espírito, e o mar os sepultou; afundaram-se como chumbo na vastidão das águas. "
        },
        {
          "numero": 11,
          "texto": "Quem, de entre os outros deuses, é igual a ti Senhor? Quem igual a ti, augusto em santidade, terrível em actos gloriosos, realizador de maravilhas? "
        },
        {
          "numero": 12,
          "texto": "Estendeste a tua mão, e a terra os engoliu. "
        },
        {
          "numero": 13,
          "texto": "Por tua graça guiáste O povo que libertastes Por teu poder b conduzes à tua Santa morada."
        },
        {
          "numero": 14,
          "texto": "A esta nova, os povos, tremeram, o terror invadiu os Filisteus. "
        },
        {
          "numero": 15,
          "texto": "Ficaram aterrados os príncipes de Edom. A angústia invadiu os valentes de Moab: todos os cananeus ficaram consternados. "
        },
        {
          "numero": 16,
          "texto": "O terror e a angústia caíram sobre eles. Foram petrificados pelo poder do teu braço, até que passou o teu povo, ó Senhor, este teu povo que adquiriste. "
        },
        {
          "numero": 17,
          "texto": "Tu o introduziste, e o estabeleceste no monte da tua herança, no lugar que escolheste para tua habitação, ó Senhor, no santuário, Senhor, que tuas mãos fundaram. "
        },
        {
          "numero": 18,
          "texto": "O Senhor reinará eternamente. "
        },
        {
          "numero": 19,
          "texto": "Quando os cavalos de Faraó, com seus carros e cavaleiros, entraram no mar, o Senhor fez cair sobre eles as águas, enquanto os filhos de Israel caminharam a pé enxuto pelo meio do mar. "
        },
        {
          "numero": 20,
          "texto": "Então Maria, a profetisa, irmã de Aarão, tomou na mão um adufe, e saíram todas as mulheres dançando após ela com adufes. "
        },
        {
          "numero": 21,
          "texto": "Ela respondia aos filhos de Israel: Cantemos ao Senhor, porque fez brilhar a sua glória, precipitou no mar o cavalo e o cavaleiro."
        },
        {
          "numero": 22,
          "texto": "Moisés fez partir Israel do mar Vermelho. Saíram para o deserto do Sur, e caminharam três dias no deserto sem encontrar água. "
        },
        {
          "numero": 23,
          "texto": "Chegaram a Mara, mas não podiam beber as águas de Mara, porque eram amargas: por isto se pôs àquele lugar o nome de Mara, isto é, amargura. "
        },
        {
          "numero": 24,
          "texto": "O povo murmurou contra Moisés, dizendo: Que havemos de beber?"
        },
        {
          "numero": 25,
          "texto": "Ele, porém, clamou ao Senhor, o qual lhe mostrou um pau; tendo-o lançado nas águas, elas se tornaram doces. Aí lhe deu (o Senhor) preceitos e ordens, e aí o pôs à prova. "
        },
        {
          "numero": 26,
          "texto": "Disse: Se obedeceres à voz do Senhor teu Deus, fizeres o que é recto diante dele, obedeceres aos seus mandamentos, guardares todos os seus preceitos, eu não mandarei sobre ti nenhuma das enfermidades que mandei contra o Egipto, porque eu sou o Senhor que te sara. "
        },
        {
          "numero": 27,
          "texto": "Depois os filhos de Israel foram a Elim, onde havia doze fontes de água e setenta palmeiras, e acamparam junto das águas. "
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Partiram de Elim, e toda a multidão dos filhos de Israel foi para o deserto de Sin, o qual está entre Elim e o Sinai, no décimo quinto dia do segundo mês. depois que tinham saído da terra do Egipto. "
        },
        {
          "numero": 2,
          "texto": "Toda a multidão dos filhos de Israel murmurou contra Moisés e Aarão no deserto."
        },
        {
          "numero": 3,
          "texto": "Os filhos de Israel disseram-lhes: Antes fôssemos mortos na terra do Egipto pela mão do Senhor, quando estávamos sentados junto às panelas das carnes, e comíamos pão com fartura. Por que nos trouxestes a este deserto, para matar à fome toda esta multidão? "
        },
        {
          "numero": 4,
          "texto": "O Senhor disse a Moisés: Vou fazer chover, para vós pães do céu: saia o povo e colha o que baste para cada dia, a fim de que eu o ponha à prova (para ver) se anda ou não na minha lei. "
        },
        {
          "numero": 5,
          "texto": "Ao sexto dia, preparem para levar o dobro do que costumam colher em cada dia."
        },
        {
          "numero": 6,
          "texto": "Moisés e Aarão disseram a todos os filhos de Israel: Esta tarde reconhecereis que o Senhor é quem vos tirou da terra do Egipto;"
        },
        {
          "numero": 7,
          "texto": "pela manhã vereis a glória do Senhor, porque ouviu as vossas murmurações contra Ele; nós, porém, o que somos, para que murmureis contra nós? "
        },
        {
          "numero": 8,
          "texto": "Moisés disse: O Senhor vos dará esta tande carnes para comer, e pela manhã pães com fartura, porque ouviu a vossa murmuração contra ele. Com efeito, nós o que somos? Não são contra nós as vossas murmurações, mas contra o Senhor. "
        },
        {
          "numero": 9,
          "texto": "Disse mais Moisés a Aarão: Dize a toda a multidão dos filhos de Israel: Apresentai-vos diante do Senhor, porque ele ouviu as vossas murmurações. "
        },
        {
          "numero": 10,
          "texto": "Ora, quando Aarão ainda falava a toda a multidão dos filhos de Israel, eles olharam para o deserto: e eis que a glória do Senhor apareceu no meio da nuvem. "
        },
        {
          "numero": 11,
          "texto": "O Senhor falou a Moisés assim:"
        },
        {
          "numero": 12,
          "texto": "Eu ouvi as murmurações dos filhos de Israel. Dize-lhes pois: À tarde comereis carnes, e pela manha sereis saciados de pães, e sabereis que eu sou o Senhor vosso Deus. "
        },
        {
          "numero": 13,
          "texto": "Aconteceu, pois, de tarde, virem codornizes, que cobriram os acampamentos: pela manhã, havia uma camada de orvalho em roda dos acampamentos. "
        },
        {
          "numero": 14,
          "texto": "Quando esta camada de orvalho apareceu no deserto, uma coisa miúda, granulosa, se evaporou, à semelhança de geada sobre a terra. "
        },
        {
          "numero": 15,
          "texto": "Tendo visto isto os filhos de Israel, disseram entre si: Que é isto? De facto, não sabiam o que era. Moisés disse-lhes: Este é o pão que o Senhor vos dá para comer. "
        },
        {
          "numero": 16,
          "texto": "Eis o que o Senhor ordenou: Cada um colha dele quanto baste para seu alimento: tomai um gomor por cabeça, conforme o número das pessoas que habitam em cada tenda."
        },
        {
          "numero": 17,
          "texto": "Os filhos de Israel assim fizeram, e apanharam uns mais, outros menos."
        },
        {
          "numero": 18,
          "texto": "Mediram-no por um gomor, e (verificaram que) nem o que havia ajuntado mais tinha maior quantidade, nem o que tinha colhido menos, encontrava de menos: cada um tinha apanhado quanto podia comer.  "
        },
        {
          "numero": 19,
          "texto": "Moisés disse-lhes: Ninguém deixe dele até (amanhã) de manhã."
        },
        {
          "numero": 20,
          "texto": "Porém eles não lhe deram ouvidos, e alguns conservaram-no até de manhã, mas ele encheu-se de vermes, e apodreceu. Moisés irou-se contra eles. "
        },
        {
          "numero": 21,
          "texto": "Cada um, pois, colhia pela manhã quanto podia bastar para seu alimento, e, quando o sol fazia sentir os seus ardores, (o maná restante) derretia-se. "
        },
        {
          "numero": 22,
          "texto": "No sexto dia, colheram eles o dobro daquele alimento dois gomores por cabeça e todos os principais do povo foram dar parte disto a Moisés, "
        },
        {
          "numero": 23,
          "texto": "o qual lhes disse: Isto é o que o Senhor ordenou: Amanhã é o descanso de sábado consagrado ao Senhor. Cozei o que tendes que cozer, fervei o que tendes que ferver, e o que sobejar, guardai-o para amanhã."
        },
        {
          "numero": 24,
          "texto": "Fizeram como Moisés ordenara, e (o maná) não se corrompeu nem se acharam vermes nele."
        },
        {
          "numero": 25,
          "texto": "Moisés disse: Comei-o hoje, porque é o sábado do Senhor; hoje (o maná) não se achará no campo."
        },
        {
          "numero": 26,
          "texto": "Colhei-o durante seis dias: mas o dia sétimo é o sábado do Senhor, por isso se não encontrará."
        },
        {
          "numero": 27,
          "texto": "Chegou o sétimo dia, e, tendo saído alguns do povo a apanhá-lo, não o encontraram."
        },
        {
          "numero": 28,
          "texto": "O Senhor disse a Moisés: Até quando recusareis guardar os meus mandamentos e a minha lei?"
        },
        {
          "numero": 29,
          "texto": "Considerai que o Senhor vos deu o sábado (para guardar), e que por isso vos dá ao sexto dia duplo sustento: cada um esteja na sua tenda, ninguém saia do seu lugar no sétimo dia, "
        },
        {
          "numero": 30,
          "texto": "E o povo observou o repouso do sétimo dia. "
        },
        {
          "numero": 31,
          "texto": "A casa de Israel deu àquele alimento o nome de maná; era como a semente de coentro, branco, e o seu sabor como o da farinha (amassada) com mel. "
        },
        {
          "numero": 32,
          "texto": "Moisés disse: Eis o que ordenou o Senhor: Enche um gomor dele, e guarde-se para as gerações futuras, a fim de que saibam com que pão vos sustentei no deserto, quando fostes tiradas da terra do Egipto."
        },
        {
          "numero": 33,
          "texto": "Moisés disse a Aarão: Toma um vaso, mete nele maná, quanto pode conter um gomor, e põe-no diante do Senhor, para se conservar pelas vossas gerações, "
        },
        {
          "numero": 34,
          "texto": "como o Senhor ordenou a Moisés. Aarão o pôs no Tabernáculo para ser conservado."
        },
        {
          "numero": 35,
          "texto": "Os filhos de Israel comeram maná durante quarenta anos, até chegarem a um país habitado: com esta comida se alimentaram até chegarem aos confins do país de Canaan. "
        },
        {
          "numero": 36,
          "texto": "O gomor é a décima parte do efi. "
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo, pois, partido toda a multidão dos filhos de Israel do deserto de Sin, e feito as suas paragens segundo a ordem do Senhor, acamparam em Rafidim, onde não havia água de beber para o povo, "
        },
        {
          "numero": 2,
          "texto": "o qual, murmurando contra Moisés, disse: Dá-nos água para bebermos. Moisés respondeu-lhes: Por que murmurais contra mim? Por que tentais ao Senhor?"
        },
        {
          "numero": 3,
          "texto": "Todavia ai mesmo, por causa da falta de água, o povo sequioso murmurou contra Moisés, dizendo: Por que nos fizeste sair do Egipto, para nos fazer morrer à sede a nós e aos nossos filhos e aos nossos animais?"
        },
        {
          "numero": 4,
          "texto": "Moisés clamou ao Senhor, dizendo: Que farei eu a este povo? Pouco falta para que me apedreje."
        },
        {
          "numero": 5,
          "texto": "O Senhor disse a Moisés: Caminha adiante do povo, toma contigo alguns dos anciães de Israel, toma na tua mão a vara com que feriste o rio e vai. "
        },
        {
          "numero": 6,
          "texto": "Eu estarei lá diante de ti sobre a pedra de Horeb: ferirás a pedra e dela sairá água, para que o povo beba. Moisés assim fez na presença dos anciães de Israel. "
        },
        {
          "numero": 7,
          "texto": "Pôs àquele lugar o nome de Tentação, por causa da murmuração dos filhos de Israel e porque eles tentaram ao Senhor, dizendo: O Senhor está no meio de nós, ou não? "
        },
        {
          "numero": 8,
          "texto": "Ora Amalec veio e pelejava contra Israel em Rafidim. "
        },
        {
          "numero": 9,
          "texto": "Moisés disse a Josué: Escolhe homens e vai combater contra Amalec; amanhã estarei no cimo da colina, tendo na minha mão a vara de Deus. "
        },
        {
          "numero": 10,
          "texto": "Fez Josué como Moisés tinha dito, e combateu contra Amalec. Moisés, Aarão e Hur subiram ao cimo da colina. "
        },
        {
          "numero": 11,
          "texto": "Quando Moisés tinha as mãos levantadas, Israel vencia, mas, se as abaixava um pouco, Amalec levava vantagem "
        },
        {
          "numero": 12,
          "texto": "Como os braços de Moisés estavam fatigados, tomando uma pedra, puseram-na por debaixo dele, na qual se sentou; Aarão e Hur sustentavam-lhe os braços de ambas as partes. Assim os seus braços não se fatigaram até ao pôr do sol, "
        },
        {
          "numero": 13,
          "texto": "e Josué derrotou Amalec e a sua gente, à ponta de espada."
        },
        {
          "numero": 14,
          "texto": "O Senhor disse a Moisés: Escreve isto no livro para memória, e faze saber a Josué que eu hei-de extinguir a memória de Amalec de debaixo do céu. "
        },
        {
          "numero": 15,
          "texto": "Moisés edificou um altar, e pôs-lhe este nome: O Senhor é a minha glória, dizendo: "
        },
        {
          "numero": 16,
          "texto": "Visto que se levantou a mão contra o trono do Senhor, Ele estará em guerra contra Amalec, de geração em geração. "
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora, tendo ouvido Jetro, sacerdote de Madian, sogro de Moisés, tudo o que Deus tinha feito a Moisés e a Israel, seu povo, tirando-o do Egipto, "
        },
        {
          "numero": 2,
          "texto": "tomou Séfora, mulher de Moisés, a qual ele lhe tinha deixado, "
        },
        {
          "numero": 3,
          "texto": "e os dois filhos dela, um dos quais se chamava Gersão, por seu pai ter dito: \"Eu fui peregrino numa terra estrangeira\", "
        },
        {
          "numero": 4,
          "texto": "e o outro (se chamava) Elieser, por seu pai ter dito: \"O Deus de meu pai foi o meu defensor, e me salvou da espada de Faraó\"."
        },
        {
          "numero": 5,
          "texto": "Foi, pois, Jetro, sogro de Moisés, com seus filhos e sua mulher, ter com Moisés ao deserto, onde ele estava acampado junto ao monte de Deus, "
        },
        {
          "numero": 6,
          "texto": "e mandou dizer a Moisés: Eu, Jetro, teu sogro, venho ter contigo com tua mulher e os teus dois filhos com ela. "
        },
        {
          "numero": 7,
          "texto": "Moisés, saindo ao encontro de seu sogro, prostrou-se (diante dele) e o beijou, e saudaram-se mutuamente com palavras amigas. Tendo entrado na tenda, "
        },
        {
          "numero": 8,
          "texto": "Moisés contou a seu sogro tudo o que o Senhor tinha feito contra Faraó e os Egípcios, por causa de Israel, todo o trabalho que lhe sobreviera no caminho, e como o Senhor os tinha livrado."
        },
        {
          "numero": 9,
          "texto": "Jetro alegrou-se por todos os bens que o Senhor tinha feito a Israel, e porque o tinha livrado da mão dos Egipcios, "
        },
        {
          "numero": 10,
          "texto": "e disse: Bendito (seja) o Senhor, que vos livrou da mão dos Egípcios e da mão de Faraó, e que livrou o seu povo da mão dos Egípcios."
        },
        {
          "numero": 11,
          "texto": "Agora conheci que o Senhor é grande sobre todos os deuses, porque se mostrou grande quando os Egípcios oprimiam Israel. "
        },
        {
          "numero": 12,
          "texto": "Jetro, sogro de Moisés, ofereceu a Deus holocaustos e hóstias, e Aarão e todos os anciães de Israel vieram comer com ele diante do Senhor."
        },
        {
          "numero": 13,
          "texto": "No dia seguinte, Moisés assentou-se para julgar o povo que esteve diante dele desde manhã até à tarde."
        },
        {
          "numero": 14,
          "texto": "Seu sogro, tendo visto tudo o que ele fazia com o povo disse: Que é isto que fazes com o povo? Por que te sentas só tu (no tribunal), e todo o povo está esperando desde manhã até à tarde?"
        },
        {
          "numero": 15,
          "texto": "Moisés respondeu-lhe: O povo vem a mim para ouvir a sentença de Deus,"
        },
        {
          "numero": 16,
          "texto": "Quando entre eles nasce alguma contenda, vêm ter comigo, para que eu julgue entre eles, e lhes mostre os preceitos de Deus e as suas leis."
        },
        {
          "numero": 17,
          "texto": "Mas Jetro disse: Não fazes bem. "
        },
        {
          "numero": 18,
          "texto": "Consomes-te com um trabalho vão, a ti e a este povo que está contigo: este trabalho é sobre as tuas forças, e tu só não o poderás aturar. "
        },
        {
          "numero": 19,
          "texto": "Ouve as minhas palavras e conselhos, e Deus será contigo. Sê mediador do povo naquelas coisas que dizem respeito a Deus, para lhe expores os pedidos que lhe são dirigidos,"
        },
        {
          "numero": 20,
          "texto": "e para ensinares ao povo as cerimônias e o modo de honrar a Deus, o caminho por onde devem andar e as obras que devem fazer. "
        },
        {
          "numero": 21,
          "texto": "Mas escolhe entre todo o povo homens capazes e tementes a Deus, nos quais haja verdade e que aborreçam a avareza: faz deles chefes de mil, de cem, de cinquenta e de dez homens, "
        },
        {
          "numero": 22,
          "texto": "os quais julguem o povo em todo o tempo, te dêem conta coisas mais graves, e eles julguem sòmente as coisas menos graves. Desta sorte o peso que te oprime será mais leve, sendo repartido com outros."
        },
        {
          "numero": 23,
          "texto": "Se fizeres isto, cumprirás a ordem de Deus e poderás executar os seus preceitos: e todo este povo voltará em paz para as suas moradas. "
        },
        {
          "numero": 24,
          "texto": "Moisés, tendo ouvido isto, fez tudo o que seu sogro lhe sugerira."
        },
        {
          "numero": 25,
          "texto": "Tendo escolhido entre todo o povo de Israel homens de valor, constituiu chefes de mil, de cem, de cinqüenta e de dez homens. "
        },
        {
          "numero": 26,
          "texto": "Eles faziam justiça ao povo em todo o tempo, e davam conta a Moisés de todas as coisas mais graves, julgando eles sòmente as mais fáceis. "
        },
        {
          "numero": 27,
          "texto": "Moisés despediu-se de seu sogro, o qual voltou para o seu país. "
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No primeiro dia do terceiro mês, depois da saída dos Israelitas da terra do Egipto, chegaram ao deserto de Sinai. "
        },
        {
          "numero": 2,
          "texto": "Tendo partido de Rafidim, e chegando ao deserto de Sinai, acamparam naquele mesmo lugar, e Israel levantou aí as suas tendas defrontes do monte."
        },
        {
          "numero": 3,
          "texto": "Moisés subiu (para ir falar) a Deus e o Senhor o chamou do alto do monte, dizendo: Dirás estas coisas à casa de Jacob e anunciarás aos filhos de Israel: "
        },
        {
          "numero": 4,
          "texto": "Vós mesmos vistes o que eu fiz aos Egípcios, de que modo vos trouxe sobre asas de águia, e vos tomei para mim."
        },
        {
          "numero": 5,
          "texto": "Se, portanto, ouvirdes a minha voz e observardes a minha aliança, sereis para mim a porção escolhida dentre todos os povos, porque toda a terra é minha. "
        },
        {
          "numero": 6,
          "texto": "Sereis para mim um reino sacerdotal e uma nação santa. Estas são as palavras que dirás aos filhos de Israel. "
        },
        {
          "numero": 7,
          "texto": "Moisés foi, e, convocados os anciães do povo expôs tudo o que o Senhor tinha mandado."
        },
        {
          "numero": 8,
          "texto": "Todo o povo respondeu a uma voz: Faremos tudo o que o Senhor disse. E Moisés, tendo referido ao Senhor as palavras do povo, "
        },
        {
          "numero": 9,
          "texto": "o Senhor disse-lhe: Brevemente virei a ti na escuridão duma nuvem, para que o povo me ouça quando te falo, e te creia para sempre. Moisés, pois, referiu as palavras do povo ao Senhor, "
        },
        {
          "numero": 10,
          "texto": "o qual lhe disse: Vai ter com o povo, e santifica-o hoje e amanhã. Que lavem as suas vestes "
        },
        {
          "numero": 11,
          "texto": "e estejam preparados para o terceiro dia, porque, no terceiro dia, o Senhor descerá à vista de todo o povo sobre o monte Sinai."
        },
        {
          "numero": 12,
          "texto": "Tu fixarás em roda limites ao povo, dizendo; Guardai-vos de subir ao monte, nem toqueis nos seus limites; todo o que tocar o monte será punido de morte. "
        },
        {
          "numero": 13,
          "texto": "Mão alguma o tocará, mas (quem o tocar) será apedrejado ou trespassado com setas: quer seja uma besta, quer seja um homem, não viverá: quando começar a soar a trombeta, então subam ao monte."
        },
        {
          "numero": 14,
          "texto": "Moisés desceu do monte para o povo e o santificou. Depois de terem lavado as suas vestes,"
        },
        {
          "numero": 15,
          "texto": "disse-lhes: Estai preparados para o terceiro dia, e não vos chegueis a mulher alguma. "
        },
        {
          "numero": 16,
          "texto": "Quando, ao terceiro dia, raiava a manhã, começaram a ouvir-se trovões, fuzilaram relâmpagos, uma nuvem muito espessa cobriu o monte, e o som duma trombeta atroava muito forte: o povo que estava no acampamento tremia."
        },
        {
          "numero": 17,
          "texto": "Quando Moisés os conduziu fora do acampamento (para irem) ao encontro de Deus, pararam nas faldas do monte."
        },
        {
          "numero": 18,
          "texto": "Todo o monte Sinai fumegava, porque o Senhor tinha descido sobre ele no meio de fogo, e dele, como duma fornalha, se elevava fumo, e todo o monte tremia fortemente. "
        },
        {
          "numero": 19,
          "texto": "O som da trombeta ia aumentando pouco a pouco, e se espalhava mais ao longe. Moisés falava, e Deus respondia-lhe com uma voz. "
        },
        {
          "numero": 20,
          "texto": "O Senhor, pois, desceu sobre o monte Sinai, no cimo mesmo do monte, e chamou Moisés ao mais alto dele. Tendo lá subido,"
        },
        {
          "numero": 21,
          "texto": "(o Senhor) disse-lhe: Desce e proíbe expressamente ao povo que atravesse os limites marcados, para se aproximar do Senhor e o ver, não suceda que pereça um grande número deles."
        },
        {
          "numero": 22,
          "texto": "Os sacerdotes também que se aproximam do Senhor, santifiquem-se para que ele os não fira (de morte). "
        },
        {
          "numero": 23,
          "texto": "Moisés disse ao Senhor: O povo não poderá subir ao monte Sinai, visto que tu intimaste e ordenaste, dizendo: Põe limites ao redor do monte, e santificai-o. "
        },
        {
          "numero": 24,
          "texto": "O Senhor disse-lhe: Vai, desce, e (em seguida) subirás tu, e Aarão contigo: os sacerdotes, porém, e o povo não ultrapassem os limites, nem subam para o Senhor, não suceda que ele os mate. "
        },
        {
          "numero": 25,
          "texto": "Moisés desceu ao povo, e referiu-lhes tudo."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "E o Senhor pronunciou todas estas palavras: "
        },
        {
          "numero": 2,
          "texto": "Eu sou o Senhor teu Deus, que te tirei da terra do Egipto, da casa da servidão. "
        },
        {
          "numero": 3,
          "texto": "Não terás outros deuses diante de mim. "
        },
        {
          "numero": 4,
          "texto": "Não farás para ti escultura, nem figura alguma do que há em cima no céu, e do que há em baixo na terra, nem do que há nas águas debaixo da terra. "
        },
        {
          "numero": 5,
          "texto": "Não adorarás tais coisas, nem lhes prestarás culto: eu sou o Senhor teu Deus forte e Zeloso, que vingo a iniquidade dos pais nos filhos, até à terceira e quarta geração daqueles que me odeiam,"
        },
        {
          "numero": 6,
          "texto": "e que uso de misericórdia até mil (gerações) com aqueles que me amam e guardam os meus preceitos."
        },
        {
          "numero": 7,
          "texto": "Não tomarás o nome do Senhor teu Deus em vão; porque o Senhor não terá por inocente aquele que tomar em vão o nome do Senhor seu Deus. "
        },
        {
          "numero": 8,
          "texto": "Lembra-te de santificar o dia de sábado. "
        },
        {
          "numero": 9,
          "texto": "Trabalharás durante seis dias e farás (neles) todas as tuas obras. "
        },
        {
          "numero": 10,
          "texto": "O sétimo dia, porém, é o sábado (dia de repouso) consagrado ao Senhor teu Deus; não farás nele obra alguma, nem tu, nem teu filho, nem tua filha, nem o teu servo, nem a tua serva, nem o teu gado, nem o peregrino que está dentro das tuas portas. "
        },
        {
          "numero": 11,
          "texto": "Porque o Senhor fez em seis dias o céu e a terra, e o mar, e tudo o que neles há, e descansou ao sétimo dia; por isso o Senhor abençoou o dia de sábado e o santificou. "
        },
        {
          "numero": 12,
          "texto": "Honra teu pai e tua mãe, a fim de que tenhas uma vida dilatada sobre a terra que o Senhor teu Deus te dá. "
        },
        {
          "numero": 13,
          "texto": "Não matarás. "
        },
        {
          "numero": 14,
          "texto": "Não cometerás adultério. "
        },
        {
          "numero": 15,
          "texto": "Não furtarás. "
        },
        {
          "numero": 16,
          "texto": "Não dirás falso testemunho contra o teu próximo. "
        },
        {
          "numero": 17,
          "texto": "Não cobiçarás a casa do teu próximo, não desejarás a sua mulher, nem o seu servo, nem a sua serva, nem o seu boi, nem o Seu jumento, nem coisa alguma que lhe pertença. "
        },
        {
          "numero": 18,
          "texto": "Todo o povo ouvia os trovões e o som da trombeta. e via os relâmpagos e o monte fumegando: aterrorizados e abalados com o pavor, pararam ao longe, "
        },
        {
          "numero": 19,
          "texto": "dizendo a Moisés: Fala-nos tu, e nós ouviremos: não nos fale o Senhor, não suceda morrermos. "
        },
        {
          "numero": 20,
          "texto": "Moisés disse ao povo: Não temais, porque Deus veio para vos provar, para que o seu temor esteja em vós e não pequeis."
        },
        {
          "numero": 21,
          "texto": "O povo ficou longe, mas Moisés aproximou-se da escuridão, em que Deus estava. "
        },
        {
          "numero": 22,
          "texto": "O Senhor disse mais a Moisés; Dirás estas coisa aos filhos de Israel: Vós vistes que eu vos falei do céu. "
        },
        {
          "numero": 23,
          "texto": "Não fareis para vós deuses de prata, nem deuses de ouro. "
        },
        {
          "numero": 24,
          "texto": "Far-me-eis um altar de terra, e oferecereis sobre ele os vossos holocaustos e as vossas hóstias pacíficas, as vossas ovelhas e bois. Em todo o lugar onde se fizer memória do meu nome, eu virei a ti, e te abençoarei. "
        },
        {
          "numero": 25,
          "texto": "Se, porém, me edificares algum altar de pedra, não o edificarás de pedras lavradas; porque, se levantares sobre ela o cinzel, profaná-la-ás. "
        },
        {
          "numero": 26,
          "texto": "Não subirás por degraus ao meu altar, para que se não descubra a tua nudez."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estas são as leis que lhes darás: "
        },
        {
          "numero": 2,
          "texto": "Se comprares um escravo hebreu, de te servirá seis anos; ao sétimo, sairá forro, sem pagar nada."
        },
        {
          "numero": 3,
          "texto": "Se entrou só, sairá só; se tiver mulher, também a mulher sairá juntamente com ele. "
        },
        {
          "numero": 4,
          "texto": "Mas, se o senhor lhe tiver dado mulher, e ela tiver dado a luz filhos e filhas, a mulher e os seus filhos serão do seu senhor, e ele sairá só. "
        },
        {
          "numero": 5,
          "texto": "Porém, se o escravo disser: \"Eu tenho amor ao meu senhor, à minha mulher e aos meus filhos, não quero sair forro,\""
        },
        {
          "numero": 6,
          "texto": "então o senhor o fará comparecer diante de Deus, e o fará encostar à porta e às ombreiras, e lhe furará a orelha com uma sovela; e ele ficará seu escravo para sempre."
        },
        {
          "numero": 7,
          "texto": "Se algum vender sua filha para ser serva, esta não sairá como costumam sair as escravas. "
        },
        {
          "numero": 8,
          "texto": "Se ela desagradar aos olhos de seu Senhor, a quem tinha sido entregue, despedi-la-á; porém não terá direito de a vender a um povo estrangeiro, se a rejeitar. "
        },
        {
          "numero": 9,
          "texto": "Se, porém, a casar com seu filho, tratá-la-á como de ordinário se tratam as filhas. "
        },
        {
          "numero": 10,
          "texto": "Mas, se ele dá outra esposa a seu filho, nada tirará à primeira do alimento, vestuário e direito conjugal. "
        },
        {
          "numero": 11,
          "texto": "Se ele não fizer estas três coisas, ela sairá (livre) gratuitamente, sem pagar o resgate."
        },
        {
          "numero": 12,
          "texto": "O que ferir um homem, querendo matá-lo, seja punido de morte "
        },
        {
          "numero": 13,
          "texto": "Aquele, porém, que não armou ciladas, mas (foi) Deus (quem) lho entregou nas suas mãos, eu te designarei um lugar no qual se deva refugiar."
        },
        {
          "numero": 14,
          "texto": "Se alguém matar o seu próximo de caso pensado e a traição, tu o arrancarás mesmo do meu altar para que morra. "
        },
        {
          "numero": 15,
          "texto": "O que feri seu pai ou sua mãe, seja punido de morte. "
        },
        {
          "numero": 16,
          "texto": "Aquele tiver roubado um homem, e o tiver vendido ou o retiver em seu poder, seja morto."
        },
        {
          "numero": 17,
          "texto": "O que amaldiçoar seu pai ou sua mãe, seja punido de morte, "
        },
        {
          "numero": 18,
          "texto": "Se alguns homens se travarem de razões, e um ferir o seu próximo com uma pedra ou com o punho, e ele não morrer, mas for para o leito,"
        },
        {
          "numero": 19,
          "texto": "se ele (depois) se levantar e andar por fora encostado ao seu bordão, será (declarado) inocente o que o feriu, com a condição, porém, de que o compense do seu trabalho (interrompido) e das despesas feitas com o tratamento. "
        },
        {
          "numero": 20,
          "texto": "O que ferir o seu escravo ou a sua escrava com uma vara, e eles morrerem nas suas mãos, será réu de crime."
        },
        {
          "numero": 21,
          "texto": "Mas, se o escravo sobreviver um dia ou dois, não ficará sujeito à pena, porque é propriedade sua."
        },
        {
          "numero": 22,
          "texto": "Se alguns homens renhirem, e um deles ferir uma mulher grávida e for causa de que aborte, mas ficando ela com vida, será obrigado a resarcír o dano segundo o que pedir o marido, e os árbitros julgarem. "
        },
        {
          "numero": 23,
          "texto": "Se, porém, se seguiu a morte dela, dará vida por vida. "
        },
        {
          "numero": 24,
          "texto": "Olho por olho, dente por dente, mão por mão, pé por pé,"
        },
        {
          "numero": 25,
          "texto": "queimadura por queimadura, ferida por ferida, pisadura por pisadura."
        },
        {
          "numero": 26,
          "texto": "Se alguém ferir o olho do seu escravo ou da sua escrava, e os deixar cegos (de um dos olhos), deixá-los-á ir livres pelo olho que lhes tirou."
        },
        {
          "numero": 27,
          "texto": "Se também fizer cair um dente ao escravo ou à escrava, do mesmo modo os deixará ir livres."
        },
        {
          "numero": 28,
          "texto": "Se um boi ferir com as pontas um homem ou uma mulher, e daí resultar a morte, será apedrejado, e não se comerão as suas carnes: mas o dono do boi será (declarado) inocente. "
        },
        {
          "numero": 29,
          "texto": "Todavia se o boi já marrava há algum tempo e o dono foi avisado, e não o guardou, no caso de matar um homem ou uma mulher, o boi será apedrejado e o seu dono será morto. "
        },
        {
          "numero": 30,
          "texto": "Porém, se se lhe impuser uma multa pelo resgate da sua vida, dará tudo o que lhe for exigido. "
        },
        {
          "numero": 31,
          "texto": "Se o boi ferir com as pontas um rapaz ou uma rapariga, o dono estará sujeito à mesma sentença."
        },
        {
          "numero": 32,
          "texto": "Se acometer um escravo ou uma escrava, pagará ao dono trinta siclos de prata, e o boi será apedrejado. "
        },
        {
          "numero": 33,
          "texto": "Se alguém abrir uma cisterna, ou a cavar e não a cobrir, e nela cair um boi ou um jumento,"
        },
        {
          "numero": 34,
          "texto": "o dono da cisterna pagará o valor dos animais, mas o animal morto será seu."
        },
        {
          "numero": 35,
          "texto": "Se o boi de um homem ferir o boi de outro, e este morrer, venderão o boi vivo e, entre ambos, repartirão o seu valor, assim como dividirão entre si o boi morto."
        },
        {
          "numero": 36,
          "texto": "Se, porém, o dono sabia que o boi marrava já há algum tempo, e não o guardou, pagará boi por boi, e receberá inteiro o boi morto."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Se alguém roubar um boi ou uma ovelha, e os matar ou vender, restituirá cinco bois por um boi, e quatro ovelhas por uma ovelha. "
        },
        {
          "numero": 2,
          "texto": "Se um ladrão, encontrado a forçar a porta ou a excavar a parede da casa, for ferido e morrer, aquele que o feriu não será réu de morte. "
        },
        {
          "numero": 3,
          "texto": "Se, porém, fez isto depois de ter nascido o sol, cometeu um homicídio, e ele mesmo morerrá. Se (o ladrão) não tiver com que pague o furto, será vendido ele mesmo."
        },
        {
          "numero": 4,
          "texto": "Se aquilo que ele roubou for encontrado ainda vivo junto dele, quer seja um boi, quer seja um jumento, quer seja uma ovelha, restituirá o dobro. "
        },
        {
          "numero": 5,
          "texto": "Se alguém danificar um campo ou uma vinha, deixando que o seu gado ande a pastar nos campos alheios, dará o melhor que tiver no seu campo ou na sua vinha, segundo a avaliação do dano."
        },
        {
          "numero": 6,
          "texto": "Se um fogo, alastrando pelos espinhos, se pegar às medas dos trigos ou às searas que ainda estão em pé nos campos, pagará o dano aquele que tiver acendido o fogo."
        },
        {
          "numero": 7,
          "texto": "Se alguém confiar a um amigo dinheiro ou qualquer objecto para guardar, e se for roubado aquele que os recebeu, o ladrão, quando encontrado, pagará o dobro."
        },
        {
          "numero": 8,
          "texto": "Se o ladrão se não encontrar, o dono da casa será obrigado a comparecer diante de Deus, e jurará que não estendeu a mão ao bem do seu próximo "
        },
        {
          "numero": 9,
          "texto": "para o defraudar nem num boi nem num jumento, nem numa ovelha, nem num vestido, nem em qualquer outra coisa que haja desaparecido: a causa de ambos se levará ante os juízes, e o que for condenado restituirá o dobro ao seu próximo. "
        },
        {
          "numero": 10,
          "texto": "Se alguém der a guardar ao seu próximo um jumento, um boi, uma ovelha, ou outro qualquer animal, e este morrer ou se estropiar, ou for apanhado pelos inimigos, sem que ninguém tenha visto,"
        },
        {
          "numero": 11,
          "texto": "intervirá o juramento, que ele não estendeu a mão ao bem do seu próximo, e o dono aceitará o juramento, e o outro não será obrigado a indemnizar."
        },
        {
          "numero": 12,
          "texto": "Mas, se o animal foi furtado, o depositário indemnizará o dono do prejuízo. "
        },
        {
          "numero": 13,
          "texto": "Se foi devorado por uma fera, levar-lhe-á o que resta, e não será obrigado a restituir. "
        },
        {
          "numero": 14,
          "texto": "O que pedir ao seu próximo emprestado algum animal e ele vier a estropiar-se ou a morrer na ausência do dono, será obrigado a restituir;"
        },
        {
          "numero": 15,
          "texto": "porém, se o dono se achou presente, não restituirá; se o empréstimo foi feito mediante certa quantia, pagar-se-á o estipulado. "
        },
        {
          "numero": 16,
          "texto": "Se alguém seduzir uma donzela, que ainda não está desposada, e dormir com ela, dotá-la-á e tomá-la-á por mulher. "
        },
        {
          "numero": 17,
          "texto": "Se o pai da donzela não lha quiser dar, pagará tanto em dinheiro, quanto as donzelas costumam receber em dote. "
        },
        {
          "numero": 18,
          "texto": "Não deixarás viver os feiticeiros. "
        },
        {
          "numero": 19,
          "texto": "Aquele que pecar com uma besta seja punido de morte."
        },
        {
          "numero": 20,
          "texto": "Aquele que sacrificar aos deuses, e não ao Senhor, será exterminado. "
        },
        {
          "numero": 21,
          "texto": "Não molestarás nem afligirás o estrangeiro, por que também vós fostes estrangeiros na terra do Egipto. "
        },
        {
          "numero": 22,
          "texto": "Não fareis mal algum à viúva nem ao orfão. "
        },
        {
          "numero": 23,
          "texto": "Se os ofenderdes, eles gritarão por mim, eu ouvirei o seu clamor,"
        },
        {
          "numero": 24,
          "texto": "o meu furor se acenderá e eu vos exterminarei à espada, e as vossas mulheres ficarão viúvas, e os vossos filhos órfãos. "
        },
        {
          "numero": 25,
          "texto": "Se emprestares dinheiro ao meu povo pobre, que habita contigo, não o apertarás como um exactor, nem o oprimirás com usuras. "
        },
        {
          "numero": 26,
          "texto": "Se receberes do teu próximo, em penhor, a sua capa, tu lha darás antes do sol posto, "
        },
        {
          "numero": 27,
          "texto": "porque ela é a sua única cobertura, o único agasalho da sua carne, nem tem outro com que dormir. Se ele clamar por mim, ouvi-lo-ei, porque sou misericordioso."
        },
        {
          "numero": 28,
          "texto": "Não dirás mal dos juízes, e não amaldiçoarás o príncipe do teu povo."
        },
        {
          "numero": 29,
          "texto": "Não tardarás em pagar os teus dizimos e as tuas primícias, e dar-me-ás o primogénito de teus filhos. "
        },
        {
          "numero": 30,
          "texto": "O mesmo farás relativamente aos bois e às ovelhas: esteja (o primogênito) sete dias com sua mãe, e no oitavo dia oferecer-mo-ás."
        },
        {
          "numero": 31,
          "texto": "Vós sereis para mim homens santos; não comereis carne despedaçada (encontrada) nos campos, mas deitá-la-eis aos cães. "
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não admitirás palavra de mentira (contra o próximo) nem cederás a tua mão para dizeres um falso testemunho a favor do ímpio. "
        },
        {
          "numero": 2,
          "texto": "Não seguirás a multidão para fazer o sinal, nem em juízo te unirás ao parecer do maior número, para te desviares da verdade."
        },
        {
          "numero": 3,
          "texto": "Não terás também compaixão do pobre (até ao ponto de faltares à verdade) em juizo. "
        },
        {
          "numero": 4,
          "texto": "Se encontrares o boi do teu amigo ou o (seu) jumento desgarrado, leva-lhos. "
        },
        {
          "numero": 5,
          "texto": "Se vires o jumento do que te odeia caído debaixo da carga, não passarás adiante, mas ajudá-lo-ás a levantar-se."
        },
        {
          "numero": 6,
          "texto": "Não torcerás, no julgamento, o direito do pobre."
        },
        {
          "numero": 7,
          "texto": "Fugirás à mentira. Não farás morrer o inocente nem o justo, porque eu não absolverei um culpável."
        },
        {
          "numero": 8,
          "texto": "Não aceitarás presentes, os quais fazem cegar ainda os prudentes, e subvertem as palavras dos justos. "
        },
        {
          "numero": 9,
          "texto": "Não serás molesto ao estrangeiro, porque vós sabeis o que é ser estrangeiro, pois que também fostes estrangeiros na terra do Egipto. "
        },
        {
          "numero": 10,
          "texto": "Durante seis anos semearás a tua terra, e recolherás os seus frutos;"
        },
        {
          "numero": 11,
          "texto": "mas, no sétimo ano, a deixarás e a farás descansar, para que os pobres do teu povo comam (os frutos espontâneos dela), e os animais comam o que restar (no campo); isto mesmo praticarás com a tua vinha e com o teu olival. "
        },
        {
          "numero": 12,
          "texto": "Trabalharás seis dias; ao sétimo dia descansarás, para que descanse o teu boi e o teu jumento, e (para que) o filho da tua escrava e o estrangeiro tenham algum alívio."
        },
        {
          "numero": 13,
          "texto": "Observai tudo o que vos tenho dito. Não jurareis pelo nome de deuses estrangeiros, nem (o nome deles) se ouça da vossa boca. "
        },
        {
          "numero": 14,
          "texto": "Celebrareis festas três vezes cada ano em minha honra. "
        },
        {
          "numero": 15,
          "texto": "Observarás a solenidade dos ázimos. Comerás, como eu te mandei, pães ázimos durante sete dias, no mês dos trigos novos, (que foi) quando saíste do Egipto; não aparecerás em minha presença com as mãos vazias. "
        },
        {
          "numero": 16,
          "texto": "(Observarás) a solenidade da ceifa e das primícias do teu trabalho, de tudo o que tiveres semeado no campo, assim como a solenidade do fim do ano, quando tiveres recolhido, todos os teus frutos do campo. "
        },
        {
          "numero": 17,
          "texto": "Três vezes no ano todos os varões comparecerão diante do Senhor teu Deus. "
        },
        {
          "numero": 18,
          "texto": "Não oferecerás o sangue da minha vítima com pão fermentado, nem a gordura (da vítima) da minha solenidade ficará até de manhã. "
        },
        {
          "numero": 19,
          "texto": "Levarás à casa do Senhor teu Deus as primícias dos frutos da tua terra. Não cozerás o cabrito no leite de sua mãe."
        },
        {
          "numero": 20,
          "texto": "Eu enviarei o meu anjo, que vá adiante de ti, te guarde pelo caminho e te introduza no lugar que preparei. "
        },
        {
          "numero": 21,
          "texto": "Respeita-o, ouve a sua voz e vê que não o desprezes, porque ele não te perdoará, se pecares, e o meu nome está nele."
        },
        {
          "numero": 22,
          "texto": "Se ouvires a sua voz, e fizeres tudo o que te digo, eu serei inimigo dos teus inimigos e afligirei os que te afligem; "
        },
        {
          "numero": 23,
          "texto": "O meu anjo caminhará adiante de ti, e te introduzirá na terra dos Amorreus, dos Heteus, dos Ferezeus, dos Cananeus, dos Heveus e dos Jebuseus, os quais eu exterminarei. "
        },
        {
          "numero": 24,
          "texto": "Não adorarás os seus deuses nem os servirás; não farás o que eles fazem, mas destruí-los-ás, e quebrarás as suas estátuas."
        },
        {
          "numero": 25,
          "texto": "Servireis ao Senhor vosso Deus, para que eu abençoe o teu pão e a tua água, e afaste de ti a enfermidade. "
        },
        {
          "numero": 26,
          "texto": "Não haverá na tua terra mulher infecunda nem estéril: eu encherei o número dos teus dias."
        },
        {
          "numero": 27,
          "texto": "Enviarei o meu terror adiante de ti, exterminarei todo o povo, em cujas terras entrares e farei que todos os teus inimigos voltem as costas diante de ti. "
        },
        {
          "numero": 28,
          "texto": "Mandarei Vespas diante de ti que porão em fuga o Heveu, o Cananeu e o Heteu, antes da tua chegada. "
        },
        {
          "numero": 29,
          "texto": "Não os expulsarei da tua face em um (só) ano, para que a terra não fique reduzida a um deserto, e as feras não se multipliquem contra ti. "
        },
        {
          "numero": 30,
          "texto": "Expulsá-los-ei pouco a pouco da tua vista, até que tu cresças e tomes posse do país."
        },
        {
          "numero": 31,
          "texto": "Fixarei os teus limites desde o mar Vermelho até ao mar dos Filisteus, e desde o deserto até ao rio: entregarei nas tuas mãos os habitantes do país e os expulsarei da tua vista."
        },
        {
          "numero": 32,
          "texto": "Não farás aliança com eles, nem com os seus deuses. "
        },
        {
          "numero": 33,
          "texto": "Não habitem na tua terra, para que te não façam pecar contra mim, servindo os seus deuses: o que certamente seria para ti causa de queda. "
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse também (Deus) a Moisés: Sobe ao Senhor tu e Aarão, Nadab e Abiu, com os setenta anciães de Israel, e adorareis de longe. "
        },
        {
          "numero": 2,
          "texto": "Só Moisés subirá ao Senhor; os outros não se aproximarão, nem o povo subirá com ele."
        },
        {
          "numero": 3,
          "texto": "Veio, pois, Moisés e referiu ao povo todas estas palavras do Senhor e as leis; e todo o povo respondeu a uma voz: Nós observaremos todas as palavras ditas pelo Senhor."
        },
        {
          "numero": 4,
          "texto": "Moisés escreveu todas as palavras do Senhor. Depois, levantou-se, de manhã, e erigiu um altar no sopé do monte, e doze padrões para as doze tribos de Israel, "
        },
        {
          "numero": 5,
          "texto": "e enviou jovens dentre os filhos de Israel, que ofereceram os seus holocaustos e imolaram ao Senhor vítimas pacíficas de novilhos. "
        },
        {
          "numero": 6,
          "texto": "Moisés tomou metade do sangue e lançou-o em taças, e derramou e outra metade sobre o altar."
        },
        {
          "numero": 7,
          "texto": "Tomando o livro da aliança, o leu na presença do povo, o qual disse: Faremos tudo o que o Senhor disse, e seremos obedientes."
        },
        {
          "numero": 8,
          "texto": "(Moisés) tomou o sangue, derramou-o sobre o povo, e disse: Este é o sangue da aliança que o Senhor celebrou convosco, sobre todas estas palavras."
        },
        {
          "numero": 9,
          "texto": "Moisés e Aarão, Nadab e Abiu, com os setenta anciães Israel subiram"
        },
        {
          "numero": 10,
          "texto": "e viram o Deus de Israel: debaixo dos seus pés (estava) como que uma obra de pedra de safira, que se parecia com o céu, quando está sereno."
        },
        {
          "numero": 11,
          "texto": "Ora (o Senhor) não estendeu a sua mão contra os eleitos dos filhos de Israel que, depois de verem a Deus, comeram e beberam."
        },
        {
          "numero": 12,
          "texto": "O Senhor disse a Moisés: Sobe para mim ao monte, e deixa-te estar aí: e eu te darei as tábuas de pedra (com) a lei e os mandamentos, que (nelas) escrevi, para lhos ensinares."
        },
        {
          "numero": 13,
          "texto": "Moisés e Josué, seu ministro, Ievantaram-se e, quando subiram ao monte de Deus,"
        },
        {
          "numero": 14,
          "texto": "Moisés disse aos anciães: Esperai aqui, até que voltaremos a vós. Tendes convosco Aarão e Hur; se sobrevier alguma questão, recorrei a eles. "
        },
        {
          "numero": 15,
          "texto": "Tendo Moisés subido, a nuvem cobriu o monte,"
        },
        {
          "numero": 16,
          "texto": "e a glória do Senhor pousou sobre o Sinai, cobrindo-o com a nuvem durante seis dias: ao sétimo dia. Deus chamou Moisés do meio da escuridão (da nuvem). "
        },
        {
          "numero": 17,
          "texto": "O aspecto da glória do Senhor era como o de um fogo ardente sobre o, cimo do monte, à vista dos filhos de Israel."
        },
        {
          "numero": 18,
          "texto": "Entrando Moisés pelo meio da nuvem, subiu ao monte, e lá esteve quarenta dias e quarenta noites. "
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "o Senhor falou a Moisés assim;"
        },
        {
          "numero": 2,
          "texto": "Dize aos filhos de Israel que me tragam as primícias; vós as recebereis de todo o homem, que voluntariamente as oferecer, "
        },
        {
          "numero": 3,
          "texto": "Estas são as coisas que deveis receber: ouro, prata, cobre,"
        },
        {
          "numero": 4,
          "texto": "púrpura, violácea e escarlate e carmesim, linho fino e pêlo de cabra,"
        },
        {
          "numero": 5,
          "texto": "peles de carneiros tintas de vermelho e tintas de roxo, e pau de acácia; "
        },
        {
          "numero": 6,
          "texto": "azeite para acender as lâmpadas, aromas para óleo de unção e para perfume da incensação,"
        },
        {
          "numero": 7,
          "texto": "pedras de onix, e (outras) pedras preciosas para adornar o éfode e o peitoral. "
        },
        {
          "numero": 8,
          "texto": "Construir-me-ão um santuário, e eu habitarei no meio deles.  "
        },
        {
          "numero": 9,
          "texto": "(Devem fazê-lo) conforme em tudo ao modelo do tabernáculo, que eu te mostrarei, e ao modelo de todos os seus vasos para o culto. "
        },
        {
          "numero": 10,
          "texto": "Fazei uma arca de pau de acácia, cujo comprimento meça dois côvados e meio, a largura covado e meio, a altura igualmente côvado e meio. "
        },
        {
          "numero": 11,
          "texto": "Revesti-la-ás de ouro puríssimo por dentro e por fora, e farás sobre ela uma coroa de ouro em roda: "
        },
        {
          "numero": 12,
          "texto": "(farás) quatro argolas de ouro, que porás nos quatro cantos da arca: duas argolas dum lado e duas doutro."
        },
        {
          "numero": 13,
          "texto": "Farás também varais de pau de acácia, Cobri-los-ás de ouro,"
        },
        {
          "numero": 14,
          "texto": "e fá-los-ás passar por dentro das argolas que estão aos lados da arca, a fim de que sirvam para a transportar. "
        },
        {
          "numero": 15,
          "texto": "Estarão sempre metidos nas argolas: nunca se tirarão delas."
        },
        {
          "numero": 16,
          "texto": "Porás na arca o testemunho que eu te hei-de dar."
        },
        {
          "numero": 17,
          "texto": "Farás também o propiciatório de ouro puríssimo: o seu comprimento terá dois côvados e meio, e a largura côvado e meio."
        },
        {
          "numero": 18,
          "texto": "Farás também dois querubins de ouro batido nas duas extremidades do oráculo. "
        },
        {
          "numero": 19,
          "texto": "Um querubim esteja dum lado, o outro do outro."
        },
        {
          "numero": 20,
          "texto": "Estes querubins terão as asas estendidas para cima; cobrindo com elas o propiciatório, e estejam olhando um para o outro com os rostos voltados para o propiciátório, com o qual deve estar coberta a arca, "
        },
        {
          "numero": 21,
          "texto": "na qual porás o testemunho, que eu te hei-de dar."
        },
        {
          "numero": 22,
          "texto": "De lá te darei as minhas ordens, em cima do propiciatório, e do meio dos dois querubins, que estarão sobre a arca do testemunho, e te direi todas as coisas que por meio de ti intimarei aos filhos de Israel."
        },
        {
          "numero": 23,
          "texto": "Farás também uma mesa de pau de acácia, que tenha dois côvados de comprimento, um côvado de largura, e côvado e meio de altura. "
        },
        {
          "numero": 24,
          "texto": "Cobri-la-ás de ouro puríssimo, far-lhe-ás uma moldura de ouro em roda,"
        },
        {
          "numero": 25,
          "texto": "e (porás) sobre a mesma moldura uma coroa entalhada, de quatro dedos de altura: e, sobre este, outra coroa de ouro. "
        },
        {
          "numero": 26,
          "texto": "Farás também quatro argolas de ouro, e as porás nos quatro cantos da mesma mesa, uma em cada pé."
        },
        {
          "numero": 27,
          "texto": "As argolas de ouro estarão da parte de baixo da coroa para se meterem por elas varais, a fim de a mesa poder ser transportada."
        },
        {
          "numero": 28,
          "texto": "Farás varais de pau de acácia, e os cobrirás de ouro; servirão para transportar a mesa."
        },
        {
          "numero": 29,
          "texto": "Prepararás também pratos, copos, incensórios e taças de ouro puríssimo em que se deverão oferecer as libações. "
        },
        {
          "numero": 30,
          "texto": "Porás sempre sobre a mesa os pães da proposição na minha presença."
        },
        {
          "numero": 31,
          "texto": "Farás também um candeeiro de ouro puro, trabalhado a martelo, com a haste e os seus ramos, os copos, e esferazinhas, e açucenas, que sairão dele, "
        },
        {
          "numero": 32,
          "texto": "Seis ramos sairão dos seus lados, três dum lado, e três do outro."
        },
        {
          "numero": 33,
          "texto": "Em um ramo haverá três copos em forma de flor de amendoeira, com uma esferazinha e uma açucena: e igualmente no outro ramo três copos em forma de flor de amendoeira, uma esferazinha e uma açucena: assim serão formados os seis ramos, que devem sair da haste. "
        },
        {
          "numero": 34,
          "texto": "E no mesmo candeeiro haverá quatro copos em forma de flor de amendoeira, e em cada um a sua esferazinha e a sua açucena."
        },
        {
          "numero": 35,
          "texto": "Haverá três esferazinhas em três lugares da haste, e de cada uma sairão dois ramos, e serão ao todo seis ramos saindo da mesma haste."
        },
        {
          "numero": 36,
          "texto": "As esferazinhas, pois, e os ramos serão da mesma peça (com o candeeiro), tudo de ouro finissímo, trabalhado a martelo."
        },
        {
          "numero": 37,
          "texto": "Farás, além disso, sete lâmpadas, e pô-Ias-ás sobre o candeeiro, a fim de que dêem luz para a frente. "
        },
        {
          "numero": 38,
          "texto": "Também os espevitadores e os vasos onde se apague o morrão que se tiver tirado das lâmpadas. Serão feitos de ouro puríssimo. "
        },
        {
          "numero": 39,
          "texto": "Todo o peso do candeeiro com todos os seus vasos será um talento de ouro puríssimo."
        },
        {
          "numero": 40,
          "texto": "Toma sentido, e faze conforme o modelo que te foi mostrado sobre o monte. "
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O tabernáculo, fá-lo-ás assim: Farás dez cortinas de linho fino retorcido, de púrpura violácea, de púrpura escarlate e carmesim, sobre as quais serão artisticamente bordados querubins. "
        },
        {
          "numero": 2,
          "texto": "O comprimento duma cortina será de vinte e oito côvados: a largura será de quatro côvados. Todas as cortinas se farão da mesma medida."
        },
        {
          "numero": 3,
          "texto": "Cinco cortinas serão unidas entre si, e outras cinco serão unidas do mesmo modo entre si. "
        },
        {
          "numero": 4,
          "texto": "Farás umas presilhas de púrpura violácea nos lados e extremidades das cortinas, para que se possam unir umas às outras."
        },
        {
          "numero": 5,
          "texto": "Cada cortina terá cinquenta presilhas de cada lado, de tal sorte (dispostas) que uma presilha fique em frente da outra, e possa uma ligar-se com a outra."
        },
        {
          "numero": 6,
          "texto": "Farás também cinco argolas de ouro, com as quais se devem juntar os panos das cortinas, para que se forme um só tabernáculo. "
        },
        {
          "numero": 7,
          "texto": "Farás mais onze cobertas de pêlo de cabras, para cobrir a parte superior do tabernáculo."
        },
        {
          "numero": 8,
          "texto": "O comprimento duma coberta será de trinta côvados, e a largura de quatro; será igual a medida de todas as cobertas."
        },
        {
          "numero": 9,
          "texto": "Juntarás cinco delas à parte, e unirás entre si as outras seis, de sorte que possas dobrar a sexta por diante do tabernáculo."
        },
        {
          "numero": 10,
          "texto": "Farás também cinquenta presilhas na ourela duma coberta, para que possa ligar-se com outra: e cinqüenta presilhas na ourela desta, para que se una com a que lhe corresponde."
        },
        {
          "numero": 11,
          "texto": "Farás também cinquenta fivelas de bronze, por meio das quais se unam as presilhas, para que de todas se faça uma só coberta."
        },
        {
          "numero": 12,
          "texto": "O que sobejar das cobertas destinadas a cobrir o tabernáculo, que vem a ser uma coberta que há de mais, com metade desta cobrirás a parte de trás do tabernáculo."
        },
        {
          "numero": 13,
          "texto": "Ficará pendente um côvado duma parte, e outro doutra, o que sobeja no comprimento das cobertas, para cobrir os dois lados de tabernáculo. "
        },
        {
          "numero": 14,
          "texto": "Farás mais uma outra coberta para o tabernáculo, de peles de carneiros tintas de vermelho; sobre esta, porás uma outra coberta de peles de cor roxa. "
        },
        {
          "numero": 15,
          "texto": "Farás também de pau de acácia as tábuas do tabernáculo, que hão-de estar levantadas."
        },
        {
          "numero": 16,
          "texto": "Cada uma delas terá dez côvados de comprimento, e côvado e meio de largura."
        },
        {
          "numero": 17,
          "texto": "Nos lados de cada tábua far-se-ão dois encaixes, com que cada tábua se una com a outra; deste modo se aparelharão todas as tábuas, "
        },
        {
          "numero": 18,
          "texto": "vinte das quais estarão ao lado meridional, que olha para o sul."
        },
        {
          "numero": 19,
          "texto": "Para elas farás fundir quarenta bases de prata, de sorte que duas bases sejam postas sob cada tábua nos dois ângulos. "
        },
        {
          "numero": 20,
          "texto": "Estarão também vinte tábuas no segundo lado do tabernáculo, que olha para o aquilão,"
        },
        {
          "numero": 21,
          "texto": "tendo quarenta bases de prata; serão postas duas bases debaixo de cada tábua."
        },
        {
          "numero": 22,
          "texto": "Para o lado ocidental do tabernáculo farás seis tábuas, "
        },
        {
          "numero": 23,
          "texto": "e, além desta, mais duas, que se levantem nos ângulos do fundo do tabernáculo."
        },
        {
          "numero": 24,
          "texto": "(Estas tábuas) estarão unidas desde baixo até cima, e todas encaixadas umas nas outra. A mesma união se observará com as duas tábuas que devem ser postas nos ângulos."
        },
        {
          "numero": 25,
          "texto": "Serão oito tábuas ao todo com dezasseis bases de prata, contando-se duas bases para cada tábua."
        },
        {
          "numero": 26,
          "texto": "Farás também uns barrotes de pau de acácia, cinco para conter as tábuas dum lado do tabernáculo. "
        },
        {
          "numero": 27,
          "texto": "e outros cinco para o outro lado, e outros tantos para o lado ocidental,"
        },
        {
          "numero": 28,
          "texto": "os quais serão aplicados pelo meio das tábuas duma extremidade à outra."
        },
        {
          "numero": 29,
          "texto": "Revestirás de ouro as próprias tábuas, e pôr-lhes-ás umas argolas de ouro, pelas quais passem os barrotes, que hão-de segurar as tábuas, e revestirás de ouro os barrotes."
        },
        {
          "numero": 30,
          "texto": "Levantarás o tabernáculo conforme o modelo que te foi mostrado no monte. "
        },
        {
          "numero": 31,
          "texto": "Farás também um véu de cor de jacinto, e de púrpura e de escarlate tinto duas vezes, e de linho fino retorcido, tecido com formosa variedade, figurando querubins. "
        },
        {
          "numero": 32,
          "texto": "Suspendê-lo-ás de quatro colunas de pau de acácia, que serão revestidas de ouro, terão capiteis de ouro e bases de prata. "
        },
        {
          "numero": 33,
          "texto": "O véu será suspenso por meio de argolas, e dentro dele porás a arca do testemunho, e por meio dele serão divididos o Santo e o Santo dos Santos. "
        },
        {
          "numero": 34,
          "texto": "Porás também o propiciatório sobre a arca do testemunho no Santo dos Santos."
        },
        {
          "numero": 35,
          "texto": "(Porás) a mesa fora do véu; defronte da mesa, o candeeiro, na parte meridional do tabernáculo; a mesa estará do lado do aquilão."
        },
        {
          "numero": 36,
          "texto": "Farás também, para a entrada do tabernáculo, um véu de linho retorcido. cor de jacinto, e de púrpura, e de escarlate tinto duas vezes, trabalhando com desenhos vários. "
        },
        {
          "numero": 37,
          "texto": "Este véu estará suspenso de cinco colunas de pau de acácia, revestidas de ouro, cujos capiteis Serão de ouro, e as bases de bronze."
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Farás também um altar de pau de acácia, o qual terá cinco côvados de comprimento e outros tantos de largura, isto é, será quadrado, e terá três côvados de altura. "
        },
        {
          "numero": 2,
          "texto": "Dos quatro cantos sairão dele quatro pontas: revesti-lo-ás de bronze. "
        },
        {
          "numero": 3,
          "texto": "Farás para o seu serviço caldeirais para recolher as cinzas, tenazes, garfos e braseiros: farás de bronze todos estes instrumentos. "
        },
        {
          "numero": 4,
          "texto": "(Farás) uma grelha de bronze em forma de rede, em cujos quatro cantos haverá quatro argolas de bronze,"
        },
        {
          "numero": 5,
          "texto": "que colocarás sob o rebordo do altar; a grelha subirá até meio do altar. "
        },
        {
          "numero": 6,
          "texto": "Farás também para o altar dois varais de pau de acácia, que revesarás de chapas de bronze,"
        },
        {
          "numero": 7,
          "texto": "enfiá-los-ás pelas argolas, e ficarão de um e outro lado do altar, a fim de servirem para o transportar."
        },
        {
          "numero": 8,
          "texto": "Não o farás maciço, mas oco e côncavo por dentro, como te foi mostrado no monte. "
        },
        {
          "numero": 9,
          "texto": "Farás também o átrio do tabernáculo, de cujo lado austral, que olha para o medo dia, haverá cortinas de linho fino retorcido: este lado terá cem côvados de comprimento. "
        },
        {
          "numero": 10,
          "texto": "(Farás) vinte colunas com outras tantas bases de bronze, que terão os capitéis com os seus ornatos de prata. "
        },
        {
          "numero": 11,
          "texto": "Da mesma sorte também no lado do aquilão haverá cortinas numa extensão de cem côvados, vinte colunas e outras tantas bases de bronze, e seus capitéis de prata com seus ornatos."
        },
        {
          "numero": 12,
          "texto": "Na largura, porém, do átrio, que olha para o ocidente, haverá cortinas de cinqüenta côvados, e dez colunas, e outras tantas bases."
        },
        {
          "numero": 13,
          "texto": "Também na largura do átrio, que olha para o oriente, haverá cinquenta côvados"
        },
        {
          "numero": 14,
          "texto": "onde se porão dum lado cortinas de quinze côvados, e três colunas e outras tantas bases:"
        },
        {
          "numero": 15,
          "texto": "do outro lado haverá cortinas que tenham quinze côvados, três colunas e outras tantas bases. "
        },
        {
          "numero": 16,
          "texto": "Na entrada do átrio, far-se-á uma coberta de vinte côvados, de linho retorcido, púrpura violácea, escarlate e carmesim, com trabalho de bordado: (na entrada) terá quatro colunas com outras tantas bases."
        },
        {
          "numero": 17,
          "texto": "Todas as colunas em volta do átrio serão revestidas de lâminas de prata, com capitéis de prata e bases de bronze."
        },
        {
          "numero": 18,
          "texto": "O átrio terá cem côvados de comprido, cinqüenta de largura, e cinco de altura; (as suas cortinas) serão feitas de linho fino retorcido, e as bases serão de bronze."
        },
        {
          "numero": 19,
          "texto": "Farás de bronze todos os vasos do tabernáculo para qualquer uso ou cerimônia, e também as suas escápulas e as do átrio. "
        },
        {
          "numero": 20,
          "texto": "Ordena aos filhos de Israel que te tragam azeite de oliveiras, o mais puro, e espremido num almofariz, para que arda sempre o candeeiro "
        },
        {
          "numero": 21,
          "texto": "no tabernáculo do testemunho, fora do véu, que está pendente diante do testemunho. Aarão e seus filhos o prepararão, para que dê luz até pela manhã diante do Senhor. Este culto será perpétuo (prestado) pelos filhos de Israel de geração em geração. "
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Manda também vir junto de ti Aarão teu irmão, com seus filhos, do meio dos filhos de Israel, para que exerçam diante de mim as funções do sacerdócio: Aarão, Nadab e Abiu, Eteazar e Itamar. "
        },
        {
          "numero": 2,
          "texto": "Farás uma veste sagrada para Aarão, teu irmão, para (indicar a sua) dignidade e para (lhe servir de) adorno. "
        },
        {
          "numero": 3,
          "texto": "Falarás a todos os sábios de coração, a quem eu enchi do espírito de prudência, para que façam as vestes de Aarão, com as quais, sendo santificado, exercerá o meu sacerdócio. "
        },
        {
          "numero": 4,
          "texto": "Estas são as vestes que hão-de fazer: O peitoral e o éfode, o manto e a túnica de linho estreita, a tiara e o cíngulo. Farão estas vestes sagradas para Aarão, teu irmão, e para seus filhos, para que exerçam as funções do meu sacerdócio. "
        },
        {
          "numero": 5,
          "texto": "Tomarão ouro, púrpura violácea, púrpura escarlate e carmesim, e linho finta."
        },
        {
          "numero": 6,
          "texto": "Farão o éfode de ouro, de púrpura violácea, púrpura escarlate e carmesim, e de linho fino retorcido, artisticamente entretecidos. "
        },
        {
          "numero": 7,
          "texto": "(O éfode) terá nos dois lados das suas extremidades duas aberturas unidas de modo a formarem um (só vestido). "
        },
        {
          "numero": 8,
          "texto": "O cíngulo que atará o éfode, fará com ele uma só peça e será do mesmo trabalho: de ouro, de púrpura violácea, escarlate, carmesim e linho fino retorcido "
        },
        {
          "numero": 9,
          "texto": "E tomarás duas pedras de ónix, e gravarás nelas os nomes dos filhos de Israel: "
        },
        {
          "numero": 10,
          "texto": "Seis nomes numa pedra, e outros seis na outra, segundo a ordem do seu nascimento. "
        },
        {
          "numero": 11,
          "texto": "Com obra de escultor e de lapidário gravarás nelas os nomes dos filhos de Israel, tendo-as engastado e metido em ouro;"
        },
        {
          "numero": 12,
          "texto": "pô-las-ás sobre um e outro lado do éfode, (para que sirvam) de memória aos filhos de Israel. Aarão levará os seus nomes diante do Senhor sobre os seus dois ombros para lembrança. "
        },
        {
          "numero": 13,
          "texto": "Farás também ganchos de ouro, "
        },
        {
          "numero": 14,
          "texto": "e duas pequenas cadeias de ouro puríssimo ligadas entre si, as quais meterás nos ganchos. "
        },
        {
          "numero": 15,
          "texto": "Farás também o peitoral do juízo com trabalho a muitas cores, tecidos, como o éfode, de ouro, de jacinto, e de púrpura, e de escarlate tinto duas vezes, e de linho fino retorcido."
        },
        {
          "numero": 16,
          "texto": "Será quadrado e dobrado; terá um palmo, tanto de comprimento como de largura. "
        },
        {
          "numero": 17,
          "texto": "Engastarás nele quatro ordens de pedras; na primeira ordem estará um sardio, um topázio e uma esmeralda; "
        },
        {
          "numero": 18,
          "texto": "o a segunda, um carbúnculo, uma safira e um jaspe; "
        },
        {
          "numero": 19,
          "texto": "na terceira uma turqueza, uma ágata e uma ametista; "
        },
        {
          "numero": 20,
          "texto": "na quarta um crisólito, um ónix e um berilo. Elas serão encastoadas em ouro, ordem por ordem. "
        },
        {
          "numero": 21,
          "texto": "Terão os nomes dos filhos de Israel: estarão nelas gravados doze nomes, em cada pedra o nome de uma das doze tribos."
        },
        {
          "numero": 22,
          "texto": "Farás para o peitoral pequenas cadeias de ouro puríssimo, que se unam entre si,"
        },
        {
          "numero": 23,
          "texto": "e duas argolinhas de ouro, que porás nas duas extremidades superiores do peitoral."
        },
        {
          "numero": 24,
          "texto": "Farás passar cadeias de ouro pelas argolinhas, que estão nas extremidades dele,"
        },
        {
          "numero": 25,
          "texto": "e adaptarás as extremidades das mesmas cadeias a dois ganchos dum e doutro lado do éfode, que corresponde ao peitoral."
        },
        {
          "numero": 26,
          "texto": "Farás também duas argolinhas de ouro, que porás nas extremidades (inferiores) do peitoral, nas ourelas que estão de fronte do éfode, e estão voltadas para a parte de trás."
        },
        {
          "numero": 27,
          "texto": "(Farás), além disso, outras duas argolinhas de ouro, que se hão-de pôr em baixo, aos dois lados do éfode, que estão diante da juntura inferior, a fim de que (o peitoral) possa adaptar-se ao éfode,"
        },
        {
          "numero": 28,
          "texto": "esteja ligado com as suas argolinhas às do éfode, por uma fita (cor) de jacinto, de modo que fique firme o enlace feito com arte, e o peitoral e o éfode, não possam separar-se um do outro. "
        },
        {
          "numero": 29,
          "texto": "Aarão, quando entrar no santuário, levará os nomes dos filhos de Israel do peitoral do juízo sobre o peso, para perpétua memória diante do Senhor."
        },
        {
          "numero": 30,
          "texto": "No peitoral do juízo porás (estas duas palavras): Doutrina e Verdade, as quais estarão sobre o peito de Aarão, quando ele entrar à presença do Senhor; assim trará sempre sobre o seu peito o juízo dos filhos de Israel na presença do Senhor."
        },
        {
          "numero": 31,
          "texto": "Farás também a túnica do éfode toda (de cor) de jacinto,"
        },
        {
          "numero": 32,
          "texto": "no meio da qual no alto haverá uma abertura para a cabeça, e em volta uma orla tecida, como se costuma fazer na ourela dos vestidos, para que (a túnica) se não rompa facilmente."
        },
        {
          "numero": 33,
          "texto": "Em baixo, porém, na extremidade inferior da mesma túnica, farás ao redor umas como romãs de púrpura violácea, púrpura escarlate e carmesim, (tendo) misturadas pelo meio campainhas, "
        },
        {
          "numero": 34,
          "texto": "de sorte que haja uma campainha de ouro e uma romã, e logo outra campainha de ouro e outra romã."
        },
        {
          "numero": 35,
          "texto": "Aarão a vestirá nas funções do seu ministério, para que se ouça o som ao entrar no santuário, à presença do Senhor, e ao sair, e para que não morra. "
        },
        {
          "numero": 36,
          "texto": "Farás também uma lâmina de ouro puríssimo, na qual farás abrir por mão de gravador: Santidade ao Senhor. "
        },
        {
          "numero": 37,
          "texto": "Atá-la-ás com uma fita de púrpura violácea, e estará sobre a tiara, dominando a fronte"
        },
        {
          "numero": 38,
          "texto": "do pontífice. Aarão levará as iniquidades cometidas pelos filhos de Israel em todas as suas oblações, e nos dons que tiverem oferecido e consagrado. Esta lâmina estará sempre sobre a sua fronte, para que o Senhor lhes seja propício."
        },
        {
          "numero": 39,
          "texto": "Farás a túnica estreita de linho fino, farás a tiara de linho fino, e o cíngulo será de várias cores."
        },
        {
          "numero": 40,
          "texto": "Para os filhos de Aarão, prepararás túnicas de linho cíngulos e tiaras, para (indicar a sua) dignidade e (servir-lhes de) adorno; "
        },
        {
          "numero": 41,
          "texto": "de tudo isto vestirás Aarão, teu irmão, e os seus filhos com ele. Sagrarás as mãos de todos, e sacrificá-los-ás, para que me exerçam o sacerdócio. "
        },
        {
          "numero": 42,
          "texto": "Farás também calções de linho, para cobrirem a nudez da sua carne, desde os rins até às coxas. "
        },
        {
          "numero": 43,
          "texto": "Aarão e seus filhos usarão deles quando entrarem no tabernáculo do testemunho, ou quando se aproximarem do altar para servir no santuário, para que não morram como réus de iniquidade. Isto será uma lei perpétua para Aarão e para a sua posteridade depois dele."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eis o que farás também para que me sejam consagrados no sacerdócio. Toma um novilho da manada, dois carneiros sem mancha, "
        },
        {
          "numero": 2,
          "texto": "pães ázimos e uma torta sem fermento, que seja amassada com azeite, e filhós ázimas, untadas com azeite, tudo isto de flor de farinha de trigo. "
        },
        {
          "numero": 3,
          "texto": "Depois de as teres posto num cesto, as oferecerás; (oferecerás ao mesmo tempo) o novilho e os dois carneiros."
        },
        {
          "numero": 4,
          "texto": "Farás aproximar Aarão e seus filhos da porta do tabernáculo do testemunho. Depois que tiveres lavado com água o pai e os seus filhos, "
        },
        {
          "numero": 5,
          "texto": "revestirás Aarão com as suas veste, isto é, com a túnica de linho, com o manto, com o éfode e com o peitoral que apertarás com o cíngulo. "
        },
        {
          "numero": 6,
          "texto": "Pôr-lhe-ás a tiara na cabeça, e sobre a tiara a lâmina santa."
        },
        {
          "numero": 7,
          "texto": "Derramarás sobre a sua cabeça o óleo da unção, e com este rito será consagrado. "
        },
        {
          "numero": 8,
          "texto": "Farás também aproximar seus filhos, revesti-los-ás com túnicas de linho, e cingi-los-ás com o cíngulo."
        },
        {
          "numero": 9,
          "texto": "Assim farás a Aarão e aos seus filhos, e lhes porás as mitras. Serão meus sacerdotes para um culto perpétuo. Depois que tiveres sagrado as suas mãos,"
        },
        {
          "numero": 10,
          "texto": "farás aproximar também o novilho diante do tabernáculo do testemunho, sobre cuja cabeça Aarão e seus filhos imporão as mãos. "
        },
        {
          "numero": 11,
          "texto": "Tu o degolarás na presença do Senhor, junto da porta do tabernáculo do testemunho. "
        },
        {
          "numero": 12,
          "texto": "Tendo tomado do sangue do novilho, o porás com o teu dedo sobre as pontas do altar, e o resto do sangue derramá-lo-ás ao pé dele. "
        },
        {
          "numero": 13,
          "texto": "Tomarás também toda a gordura que cobre as entranhas, o redanho do fígado, os dois rins e a gordura que está por cima deles, e oferecerás (tudo isto) queimando-o sobre o altar: "
        },
        {
          "numero": 14,
          "texto": "as carnes do novilho, o seu couro e os excrementos, queimá-los-ás fora do acampamento, por ser (uma hóstia) pelo pecado. "
        },
        {
          "numero": 15,
          "texto": "Tomarás também um carneiro, sobre a cabeça do qual Aarão e seus filhos porão as mãos."
        },
        {
          "numero": 16,
          "texto": "Depois de o teres degolado, tomarás do seu sangue e derramá-lo-ás em torno do altar. "
        },
        {
          "numero": 17,
          "texto": "Depois cortarás o mesmo carneiro em pedaços, e, lavados os intestinos e os pés, os porás sobre as carnes despedaçadas e sobre a sua cabeça,"
        },
        {
          "numero": 18,
          "texto": "e oferecerás todo o carneiro, queimando-o sobre o altar. É uma oblação ao Senhor, de suave odor, é um sacrifício pelo fogo ao Senhor. "
        },
        {
          "numero": 19,
          "texto": "Tomarás ainda outro carneiro, sobre cuja cabeça Aarão e seus filhos porão as mãos."
        },
        {
          "numero": 20,
          "texto": "Depois de o teres imolado, tomarás do seu sangue e pô-lo-ás na extremidade da orelha direita de Aarão e de seus filhos, e sobre os dedos polegares da sua mão direita e do seu pé direito, e derramarás o sangue ao redor do altar."
        },
        {
          "numero": 21,
          "texto": "Tendo tomado do sangue que está sobre o altar, e do óleo da unção, aspergirás (com ele) Aarão e suas vestes, seus filhos e suas vestes. Depois de os teres sagrado e às suas vestes,"
        },
        {
          "numero": 22,
          "texto": "tomarás a gordura do carneiro e a cauda, a gordura que cobre as entranhas, o redanho do fígado, os dois rins, e a gordura que está em cima deles, e a espádua direita, porque este é o carneiro da sagração; "
        },
        {
          "numero": 23,
          "texto": "(tomarás) do cesto dos ázimos, que está diante do Senhor, um bolo de pão, uma torta amassada em azeite e uma filhó; "
        },
        {
          "numero": 24,
          "texto": "porás todas estas coisas sobre as mãos de Aarão e de seus filhos, e agitá-la-ás, elevando-as diante do Senhor. "
        },
        {
          "numero": 25,
          "texto": "Depois receberás todas estas coisas das suas mãos, e queimá-las-ás sobre o altar em holocausto, para cheiro suavíssimo diante do Senhor, porque é a sua oblação."
        },
        {
          "numero": 26,
          "texto": "Tomarás também o peito do carneiro imolado para a sagração de Aarão, e agitá-lo-ás, elevando-o diante do Senhor: esta será a tua parte."
        },
        {
          "numero": 27,
          "texto": "Santificarás também o peito consagrado e a espádua que separaste do carneiro."
        },
        {
          "numero": 28,
          "texto": "imolado para a sagração de Aarão e de seus filhos: estas serão as porções de Aarão e de seus filhos por um direito perpétuo entre os filhos de Israel, porque são as primícias e as primeiras partes das vitimas pacíficas, que eles oferecem ao Senhor. "
        },
        {
          "numero": 29,
          "texto": "As vestes santas de que Aarão usar, tê-las-ão seus filhos depois dele, para que, vestidos com elas, sejam ungidos, e as suas mãos sejam consagradas. "
        },
        {
          "numero": 30,
          "texto": "Durante sete dias usará delas aquele de seus filhos que for constituído pontífice em seu lugar, e que entrar no tabernáculo do testemunho para ministrar no santuário. "
        },
        {
          "numero": 31,
          "texto": "Tomarás o carneiro da sagração, e cozerás as suas carnes no lugar santo; "
        },
        {
          "numero": 32,
          "texto": "Aarão e seus filhos as comerão. Comerão também à entrada do tabernáculo do testemunho os pães que estão no cesto, "
        },
        {
          "numero": 33,
          "texto": "para que seja um sacrifício propiciatório, e sejam sacrificadas as mãos dos oferentes. O estrangeiro não comerá deles, porque são coisas santas. "
        },
        {
          "numero": 34,
          "texto": "Porém, se sobrar das carnes consagradas, ou dos pães até pela manhã, queimarás no fogo o que restar: não se comerão (estas coisas), porque estão santificadas."
        },
        {
          "numero": 35,
          "texto": "Farás tudo isto que te mandei relativo a Aarão e a seus filhos. Sagrarás as suas mãos, durante sete dias,"
        },
        {
          "numero": 36,
          "texto": "e oferecerás cada dia um novilho em expiação pelo pecado. Depois que tiveres imolado a hóstia da expiação, purificarás o altar e o ungirás para o santificar."
        },
        {
          "numero": 37,
          "texto": "Durante sete dias purificarás o altar e o santificarás, e ele será santíssimo; todo o que o tocar será santificado. "
        },
        {
          "numero": 38,
          "texto": "Eis o que sacrificarás sobre o altar: Dois cordeiros de um ano todos os dias, perpetuamente, "
        },
        {
          "numero": 39,
          "texto": "um cordeiro de manhã e outro de tarde. "
        },
        {
          "numero": 40,
          "texto": "Com o primeiro cordeiro (oferecerás) uma décima parte (do eti) de flor de farinha amassada com uma quarta parte do hin de azeite de azeitonas pisadas, e uma libação de um quarto de hin de vinho. "
        },
        {
          "numero": 41,
          "texto": "Oferecerás de tarde o outro cordeiro com a mesma oblação e libação da manhã, em odor de suavidade."
        },
        {
          "numero": 42,
          "texto": "Este é um sacrifício, que com um culto perpétuo por todas as vossas gerações se deve oferecer ao Senhor à entrada do tabernáculo do testemunho diante do Senhor, onde eu me encontrei para te falar,"
        },
        {
          "numero": 43,
          "texto": "De lá darei eu as minhas ordens aos filhos de Israel, e o altar será santificado com a minha glória."
        },
        {
          "numero": 44,
          "texto": "Santificarei também o tabernáculo do testemunho e o altar, e Aarão com seus filhos, para que exerçam o meu sacerdócio."
        },
        {
          "numero": 45,
          "texto": "Habitarei no meio dos filhos de Israel, serei o seu Deus,"
        },
        {
          "numero": 46,
          "texto": "e saberão que eu sou o Senhor seu Deus que os tirei da terra do Egipto para habitar entre eles, eu o Senhor seu Deus."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Farás também um altar de madeira de acácia para queimar os perfumes, "
        },
        {
          "numero": 2,
          "texto": "o qual terá um côvado de comprido, e outro de largo, isto é, será quadrado, e terá dois côvados de alto. Sairão dele umas pontas. "
        },
        {
          "numero": 3,
          "texto": "Revesti-lo-ás do ouro puríssimo, tanto a sua grelha, como as paredes em roda, e as pontas. Far-lhe-ás ao redor uma cornija de ouro, "
        },
        {
          "numero": 4,
          "texto": "e duas argolas de ouro de cada lado por baixo da cornija, para se meterem por elas os varais, e se transportar o altar."
        },
        {
          "numero": 5,
          "texto": "Farás também os varais de acácia e os dourarás."
        },
        {
          "numero": 6,
          "texto": "Porás o altar defronte do véu, que prende diante da arca do testemunho, em frente do propiciatório que cobre o testemunho, onde eu te falei. "
        },
        {
          "numero": 7,
          "texto": "Aarão queimará sobre ele todas as manhãs um incenso de suave fragrância, quando preparar as lâmpadas, "
        },
        {
          "numero": 8,
          "texto": "e, ao anoitecer, quando as colocar (sobre o candeeiro). Assim se queimará um perfume perpétuo diante do Senhor no decurso das vossas gerações."
        },
        {
          "numero": 9,
          "texto": "Não ofereceis, sobre ele, nenhum perfume profano, nem oblação, nem vítima, nem fareis libações. "
        },
        {
          "numero": 10,
          "texto": "Aarão fará a expiação uma vez no ano, sobre as pontas do altar, com o sangue que foi oferecido pelo pecado, e com isto aplacará (o Senhor) de geração em geração. (Este altar) Será uma coisa santíssima diante do Senhor. "
        },
        {
          "numero": 11,
          "texto": "O Senhor falou mais a Moisés, dizendo:"
        },
        {
          "numero": 12,
          "texto": "Quando fizeres o recenseamento dos filhos de Israel, segundo o seu número, cada um dará ao senhor o preço do resgate pela sua vida, para que não venha sobre eles nenhuma praga, quando forem recenseados. "
        },
        {
          "numero": 13,
          "texto": "Todo o que for compreendido neste recenseamento, dará meio siclo, segundo a medida (do siclo padrão) do santuário. O siclo (do templo) tem vinte óbolos. Oferecer-se-á, pois, ao Senhor meio siclo. "
        },
        {
          "numero": 14,
          "texto": "Todo o que for compreendido no recenseamento, de vinte anos para cima, dará este preço."
        },
        {
          "numero": 15,
          "texto": "O rico não dará mais de meio siclo, e o pobre não dará menos. "
        },
        {
          "numero": 16,
          "texto": "Recebido o dinheiro oferecido pelos filhos de Israel, empregá-lo-ás no serviço do tabernáculo do testemunho, para que seja um memorial deles diante do Senhor, e (para que ele) se mostre propício às suas almas."
        },
        {
          "numero": 17,
          "texto": "O Senhor falou mais a Moisés, dizendo:"
        },
        {
          "numero": 18,
          "texto": "Farás, além disso, uma bacia de bronze com base também de bronze, para lavatório, e pô-lo-ás entre o tabernáculo do testemunho e o altar. Lançada a água, "
        },
        {
          "numero": 19,
          "texto": "Aarão e seus filhos lavarão nela as suas mãos e os pés, "
        },
        {
          "numero": 20,
          "texto": "quando tiverem de entrar no tabernáculo do testemunho, e quando tiverem de se aproximar do altar para obedecer os perfumes ao Senhor,"
        },
        {
          "numero": 21,
          "texto": "para que não suceda que morram; será esta uma lei perpétua para ele e para os descendentes que lhe sucederem."
        },
        {
          "numero": 22,
          "texto": "Falou mais o Senhor a Moisés,"
        },
        {
          "numero": 23,
          "texto": "dizendo: Toma, de entre os melhores aromas, quinhentos siclos da mais escolhida mirra, e metade de cinamomo, isto é, duzentos e cinqüenta siclos; toma igualmente duzentos e cinqüenta siclos de cana odorífera, "
        },
        {
          "numero": 24,
          "texto": "e quinhentos siclos de cássia segundo o peso (padrão) do santuário, e a medida de um hin de azeite de oliveira. "
        },
        {
          "numero": 25,
          "texto": "Farás (com isto) um óleo para a unção sagrada, um bâlsamo composto segundo a arte de um perfumador."
        },
        {
          "numero": 26,
          "texto": "Ungirás com ele o tabernáculo do testemunho, a arca do testemunho,"
        },
        {
          "numero": 27,
          "texto": "a mesa com os seus vasos, o candeeiro e os seus utensilios, o altar dos perfumes,"
        },
        {
          "numero": 28,
          "texto": "o dos holocaustos, e toda a alfaia que está ao seu uso."
        },
        {
          "numero": 29,
          "texto": "Santificarás todas estas coisas, e elas serão santíssimas; aquele que as tocar será santificado.  "
        },
        {
          "numero": 30,
          "texto": "Ungirás Aarão e os seus filhos, e os santificarás, para me servirem no sacerdócio."
        },
        {
          "numero": 31,
          "texto": "Dirás outrossim aos filhos Ide Israel: Este óleo das unções será consagrado a mim no decurso das vossas gerações. "
        },
        {
          "numero": 32,
          "texto": "Não se ungirá com ele a carne de nenhum homem, e não fareis outro com composição semelhante; foi santificado e, como coisa santa, o olhareis. "
        },
        {
          "numero": 33,
          "texto": "Qualquer homem que compuser outro semelhante, e o dar a algum estrangeiro, será exterminado do meio do seu povo. "
        },
        {
          "numero": 34,
          "texto": "O Senhor disse a Moisés: Toma aromas, estoraque, ónix, gálbano de bom cheiro, e incenso puríssimo, tudo em peso igual."
        },
        {
          "numero": 35,
          "texto": "Farás um perfume composto segundo a arte do perfumador, manipulado com cuidado, puro e digníssimo de ser oferecido. "
        },
        {
          "numero": 36,
          "texto": "Quando tiveres reduzido tudo a um pó finíssimo, pô-lo-ás diante do tabernáculo do testemunho, no lugar em que eu te aparecer. Este perfume será para vós uma coisa santíssima. "
        },
        {
          "numero": 37,
          "texto": "Não fareis composição semelhante para os vossos usos, porque é coisa consagrada ao Senhor."
        },
        {
          "numero": 38,
          "texto": "Todo o homem que fizer uma (composição) semelhante para gozar do seu cheiro, será eliminado do seio do seu povo. "
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo;"
        },
        {
          "numero": 2,
          "texto": "Sabe que chamei pelo (seu) nome a Beseleel, filho de Uri, filho de Hur da tribo da Judá. "
        },
        {
          "numero": 3,
          "texto": "e o enchi do espirito de Deus, de sabedoria, de inteligência e de ciência, para toda a qualidade de obras, "
        },
        {
          "numero": 4,
          "texto": "para inventar tudo o que se pode fazer com o ouro, com a prata, com o cobre, "
        },
        {
          "numero": 5,
          "texto": "com o mármore, com as pedras preciosas e com as diversas madeiras. "
        },
        {
          "numero": 6,
          "texto": "Dei-lhe por companheiro Ooliab, filho de Aquisamech da tribo de Dan. Pus a sabedoria no coração de todos os homens hábeis, para que façam tudo o que ordenei; "
        },
        {
          "numero": 7,
          "texto": "o tabernáculo da aliança, a arca do testemunho, o propiciatório, que está por cima dela, todas as alfaias do tabernáculo, "
        },
        {
          "numero": 8,
          "texto": "a mesa com os seus vasos, o candeeiro puríssimo com os seus utensílios, o altar dos perfumes, "
        },
        {
          "numero": 9,
          "texto": "o dos holocaustos e todos os seus utensílios, a bacia com sua base,"
        },
        {
          "numero": 10,
          "texto": "e as vestes sagradas para uso do sacerdote Aarão e de seus filhos, quando se empregarem nas funções sagradas,"
        },
        {
          "numero": 11,
          "texto": "o óleo da unção, e o perfume aromático para o santuário. Eles farão tudo o que te mandei."
        },
        {
          "numero": 12,
          "texto": "Falou mais o Senhor a Moisés, dizendo:"
        },
        {
          "numero": 13,
          "texto": "Fala aos filhos de Israel, e dize-lhes: Não deixeis de guardar o meu sábado, porque é o sinal (estabelecido) entre mim e vós, para todas as vossas gerações, para que saibais que eu sou o Senhor, que vos santifico. "
        },
        {
          "numero": 14,
          "texto": "Guardai o meu sábado, porque é (um dia) santo para vós; aquele que o violar será punido de morte: o que trabalhar neste dia, será eliminado do seio do seu povo."
        },
        {
          "numero": 15,
          "texto": "Vós trabalhareis seis dias, (mas) o sétimo é dia de completo descanso, consagrado ao Senhor; todo o que trabalhar neste dia, será punido de morte."
        },
        {
          "numero": 16,
          "texto": "Os filhos de Israel guardem o sábado, e celebrem-no, eles e os seus descendentes, como uma aliança perpétua."
        },
        {
          "numero": 17,
          "texto": "Será, entre mim e os filhos de Israel, um sinal perpétuo, porque em seis dias o Senhor fez o céu e a terra, e no sétimo cessou da obra. "
        },
        {
          "numero": 18,
          "texto": "Terminadas estas práticas sobre o monte Sinai, o Senhor deu a Moisés duas tábuas de pedra do testemunho, escritas pelo dedo de Deus. "
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas o povo, vendo que Moisés tardava em descer do monte, juntou-se contra Aarão, e disse: Levanta-te, faze-nos um deus que vá diante de nós, parque não sabemos o que aconteceu a Moisés, esse homem que nos tirou da terra do Egipto."
        },
        {
          "numero": 2,
          "texto": "Aarão disse-lhes: Tomai as arrecadas de ouro das orelhas de vossas mulheres, de vossos filhos e de vossas filhas, e trazei-as. "
        },
        {
          "numero": 3,
          "texto": "O povo fez o que lhes mandara, trazendo as arrecadas a Aarão."
        },
        {
          "numero": 4,
          "texto": "Ele, tendo-as tomado, mandou-as fundir, e formou delas um bezerro fundido. Eles disseram: Este, ó Israel, é o teu deus que te tirou da terra do Egipto. "
        },
        {
          "numero": 5,
          "texto": "Aarão, vendo isto, erigiu um altar diante do bezerro e clamou: Amanhã é a festa solene do Senhor. "
        },
        {
          "numero": 6,
          "texto": "Levantando-se pela manhã, ofereceram holocaustos e hóstias pacíficas, e o povo se assentou a comer e a beber, depois levantaram-se para se divertirem."
        },
        {
          "numero": 7,
          "texto": "O Senhor falou a Moisés, dizendo; Vai, desce, pois o teu povo, que tiraste da terra do Egipto, pecou. "
        },
        {
          "numero": 8,
          "texto": "Depressa se apartaram do caminho que lhes mostraste: fizeram para si um bezerro fundido, adoraram-no e, imolando-lhe hóstias, disseram: Este, ó Israel, é o teu deus que te tirou da terra do Egipto. "
        },
        {
          "numero": 9,
          "texto": "O Senhor disse mais a Moisés: Vejo que este povo é de cerviz dura:"
        },
        {
          "numero": 10,
          "texto": "deixa-me, a fim de que o meu furor se acenda contra eles, e que eu os extermine, e eu te farei chefe de uma grande nação."
        },
        {
          "numero": 11,
          "texto": "Moisés, porém, suplicava ao Senhor seu Deus, dizendo: Senhor, porque se acende o teu furor contra o teu povo, que tiraste da terra do Egípto com uma grande fortaleza e com uma poderosa mão? "
        },
        {
          "numero": 12,
          "texto": "Não permitas, te rogo, que os Egípcios digam: Ele tirou-os (do Egipto) astutamente para os matar nos montes e exterminar da terra; aplaque-se a tua ira, e perdoa a iniquidade do teu povo. "
        },
        {
          "numero": 13,
          "texto": "Lembra-te de Abraão, de Isaac e de Israel, teus servos, a quem por ti mesmo juraste, dizendo: Multiplicarei a vossa descendência como as estrelas do céu, e darei à vossa posteridade toda esta terra, de que falei, e vós a possuireis para sempre. "
        },
        {
          "numero": 14,
          "texto": "O Senhor se aplacou, e não fez ao seu povo o mal que tinha dito. "
        },
        {
          "numero": 15,
          "texto": "Moisés voltou do monte, levando na mão as duas tábuas do testemunho, escritas de ambas as partes, "
        },
        {
          "numero": 16,
          "texto": "e feitas por obra de Deus; a escrita gravada nas tábuas era também de Deus."
        },
        {
          "numero": 17,
          "texto": "Ora Josué, ouvindo o tumulto do povo que gritava, disse para Moisés: Ouve-se um alarido de peleja nos acampamentos. "
        },
        {
          "numero": 18,
          "texto": "Moisés respondeu: Não é clamor de gente que se anima a combater nem clamor de quem excita à fuga, mas eu ouço a voz de gente que canta. "
        },
        {
          "numero": 19,
          "texto": "Tendo-se aproximado dos acampamentos, ao ver o bezerro e as danças, irou-se muito, atirou das suas mãos as tábuas e quebrou-as ao pé do monte. "
        },
        {
          "numero": 20,
          "texto": "Pegando no bezerro que tinham feito, queimou-o e esmagou-o até o reduzir a pó, que espalhou na água, e deu a beber dele aos filhos de Israel."
        },
        {
          "numero": 21,
          "texto": "Disse a Aarão: Que te fez este povo, para atraires sobre ele um tão grande pecado?"
        },
        {
          "numero": 22,
          "texto": "Ele respondeu-lhe: Não se agaste o meu Senhor, porque tu sabes quanto este povo é inclinado para o mal. "
        },
        {
          "numero": 23,
          "texto": "Eles disseram-me: Faze-nos um deus que vá diante de nós, porque não sabemos o que aconteceu àquele que nos tirou da terra do Egipto."
        },
        {
          "numero": 24,
          "texto": "Eu disse-lhes: Qual de vós tem ouro? Trouxeram-no, deram-mo, eu lancei-o no fogo, e saiu este bezerro."
        },
        {
          "numero": 25,
          "texto": "Vendo, pois, Moisés que o povo andava desmandado, pois Aarão lhe tinha alargado o freio, expondo-o assim à irrisão dos seus inimigos, "
        },
        {
          "numero": 26,
          "texto": "colocou-se à porta dos acampamentos e disse: Quem é pelo Senhor junte-se a mim. E ajuntaram-se a ele todos os filhos de Levi. "
        },
        {
          "numero": 27,
          "texto": "Ele disse-lhes: Eis o que diz o Senhor Deus de Israel: Cada um cinja a sua espada ao seu lado; passai e tomai a passar de porta em porta através dos acampamentos, e cada qual mate o seu irmão, o seu amigo, o seu parente."
        },
        {
          "numero": 28,
          "texto": "Os filhos de Levi fizeram o que Moisés tinha ordenado, e cerca de três mil homens caíram (mortos) naquele dia. "
        },
        {
          "numero": 29,
          "texto": "Moisés disse-lhes: Consagrastes hoje as vossas mãos ao Senhor, cada um em seu filho e em seu irmão para vos ser dada a bênção."
        },
        {
          "numero": 30,
          "texto": "Ao outro dia Moisés disse ao povo: Vós cometestes o maior pecado; subirei ao Senhor para ver se de algum modo poderei obter perdão para o vosso delito. "
        },
        {
          "numero": 31,
          "texto": "Voltando para o Senhor, disse: Oh! Este povo cometeu um grandíssimo pecado! Fizeram um deus de ouro. Perdoa-lhe, porém, esta culpa,"
        },
        {
          "numero": 32,
          "texto": "ou, se o não fazes, risca-me do teu livro que escreveste. "
        },
        {
          "numero": 33,
          "texto": "O Senhor respondeu-lhe: Riscarei do meu livro aquele que pecar contra mim. "
        },
        {
          "numero": 34,
          "texto": "Tu, porém, vai e conduze este povo onde eu te disse: o meu anjo irá diante de ti. No dia da minha visitação, puni-los-ei pelo seu pecado."
        },
        {
          "numero": 35,
          "texto": "O Senhor feriu, assim, o povo pela culpa do bezerro, que Aarão tinha feito. "
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo: Vai, sai deste lugar tu e o teu povo, que tiraste da terra do Egipto, para a terra que jurei (dar)_ a Abraão, a Isaac e a Jacob, dizendo: Eu a darei à tua posteridade. "
        },
        {
          "numero": 2,
          "texto": "Enviarei um anjo, diante de ti, e expulsarei o Cananeu, o Amorreu, o Heteu, o Ferezeu, o Heveu e o Jebuseu, "
        },
        {
          "numero": 3,
          "texto": "para que entres num país, onde corre leite e mel. Não subirei contigo, visto seres um povo de cerviz dura, não suceda que eu tenha de te exterminar no caminho. "
        },
        {
          "numero": 4,
          "texto": "O povo, ouvindo estas duras palavras, chorou, e nenhum vestiu as suas galas costumadas. "
        },
        {
          "numero": 5,
          "texto": "O Senhor disse a Moisés; Dize aos filhos de Israel: Tu és um povo de cerviz dura; se eu vier uma só vez ao meio de ti, exterminar-te-ei. Agora; pois, depõe as tuas galas, para que eu saiba o que terei de te fazer. "
        },
        {
          "numero": 6,
          "texto": "Depuseram, pois, os filhos de Israel as suas galas, desde o monte Horeb. "
        },
        {
          "numero": 7,
          "texto": "Moisés, tomando o tabernáculo, levantou-o longe, fora dos acampamentos, e chamou-lhe tabernáculo da reunião. Todos os do povo, que tinham alguma questão, saíam fora dos acampamentos ao tabernáculo da reunião. "
        },
        {
          "numero": 8,
          "texto": "Quando Moisés saia para o tabernáculo, toda a multidão se levantava, e cada um ficava em pé à porta da sua tenda, e olhava para Moisés, até ele entrar no tabernáculo. "
        },
        {
          "numero": 9,
          "texto": "Logo que ele entrava no tabernáculo da reunião, a coluna de nuvem descia, e parava à porta, e (o Senhor) falava com Moisés. "
        },
        {
          "numero": 10,
          "texto": "Todo o povo, ao ver que a coluna de nuvem se conservava parada à porta do tabernáculo, se levantava e se prosternava (adorando o Senhor) à porta das suas tendas. "
        },
        {
          "numero": 11,
          "texto": "O Senhor falava a Moisés face a face, como um homem costuma falar com o seu amigo. Quando ele voltava para os acampamentos, o seu jovem servo Josué, filho de Nun, não se apartava do tabernáculo. "
        },
        {
          "numero": 12,
          "texto": "Moisés disse ao Senhor: Ordenas-me que tire daqui povo mas não me declaras quem mandarás comigo, embora me tenhas dito: Conheço-te pelo Deu nome, e tu achaste graça diante de mim. "
        },
        {
          "numero": 13,
          "texto": "Se eu, pois, achei graça na tua presença, faze-me conhecer os teus caminhos, para que, conhecendo-os, veja que achei graça ante os teus olhos. Considera que este povo é o teu povo. "
        },
        {
          "numero": 14,
          "texto": "O Senhor disse-lhe: A minha face irá diante de ti, e eu te darei descanso. "
        },
        {
          "numero": 15,
          "texto": "Moisés disse: Se tu mesmo não vais adiante de nós, não nos faças partir deste lugar; "
        },
        {
          "numero": 16,
          "texto": "com efeito, como poderemos conhecer, eu e o teu povo que achamos graça diante de ti, se não andares connosco, para sermos respeitados de todos os povos que habitam sobre a terra?"
        },
        {
          "numero": 17,
          "texto": "O Senhor disse a Moisés: Até isto que disseste farei, porque tu achaste graça diante de mim, e eu te conheço pelo teu nome."
        },
        {
          "numero": 18,
          "texto": "Moisés disse: Mostrai-me a tua glória. "
        },
        {
          "numero": 19,
          "texto": "(O Senhor) respondeu: Eu te mostrarei toda a minha bondade e pronunciarei o meu nome, Iavé, diante de ti, (porque) me compadeço de quem eu quiser, e sou clemente com quem me aprouver."
        },
        {
          "numero": 20,
          "texto": "E acrescentou: Não poderás, porém ver a minha face, porque o homem não pode ver-me e viver. "
        },
        {
          "numero": 21,
          "texto": "Disse mais: Eis um lugar junto de mim, tu estarás sobre aquela pedra."
        },
        {
          "numero": 22,
          "texto": "Quando passar a minha glória, eu te meterei na concavidade da pedra, e te cobrirei com a minha mão, até que tenha passado."
        },
        {
          "numero": 23,
          "texto": "Depois tirarei a minha mão e tu me verás pelas costas; o meu rosto não o poderás ver."
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Em seguida (o Senhor) disse: Corta duas tábuas de pedra como as primeiras, e eu escreverei sobre elas as palavras que continham as tábuas que tu quebraste. "
        },
        {
          "numero": 2,
          "texto": "Está pronto pela manhã, cedo, para subires logo ao monte Sinai, e estarás comigo no cume do monte. Ninguém suba contigo, nem apareça alguém por todo o monte; "
        },
        {
          "numero": 3,
          "texto": "nem mesmo os bois ou as ovelhas se apascentem defronte. "
        },
        {
          "numero": 4,
          "texto": "(Moisés) pois cortou duas tábuas de pedra. como eram as primeiras, e, levantando-se de noite, subiu ao monte Sinai, conforme o Senhor lhe tinha ordenado, levando consigo as tábuas."
        },
        {
          "numero": 5,
          "texto": "Tendo descido o Senhor no meio da nuvem, esteve com ele, e pronunciou o nome de Iavé."
        },
        {
          "numero": 6,
          "texto": "Passando o Senhor diante dele, exclamou; Iavé, Iavé, Deus misericordioso e clemente, paciente e de muita misericórdia, e verdadeiro, "
        },
        {
          "numero": 7,
          "texto": "que conserva a misericórdia tem milhares de gerações, que perdoa a iniquidade, a revolta e os pecados, mas que os não deixa sem castigo, punindo a iniquidade dos pais sobre os filhos e os netos ate à terceira e quarta geração. "
        },
        {
          "numero": 8,
          "texto": "Imediatamente Moisés se prostrou, se curvou até à terra,"
        },
        {
          "numero": 9,
          "texto": "dizendo: Senhor, se eu achei graça em tua presença, peço-te que venhas connosco (porque este povo é de cerviz dura), e que tires as nossas iniquidades e pecados, e que tomes posse de nós. "
        },
        {
          "numero": 10,
          "texto": "O Senhor respondeu: Eu farei à vista de todos a aliança, farei prodígios, que nunca jamais se viram sobre a terra, nem em alguma nação, para que este povo, no meio do qual estás, veja a obra do Senhor porque vou fazer coisas terríveis contigo. "
        },
        {
          "numero": 11,
          "texto": "Observa todas as coias que hoje te ordeno; eu mesmo expulsarei na tua presença o Amorreu, o Cananeu, o Heteu, o Ferezeu, o Heveu e o Jebuseu. "
        },
        {
          "numero": 12,
          "texto": "Abstém-te de contrair em algum tempo, com os habitantes daquela terra, amizades, (com receio de) que te sejam ocasião de ruína."
        },
        {
          "numero": 13,
          "texto": "Destroi os seus altares, quebra as suas estátuas, e corta os seus Ascherim."
        },
        {
          "numero": 14,
          "texto": "Não adores nenhum deus estranho. O Senhor tem por nome Zeloso, é um Deus zeloso. "
        },
        {
          "numero": 15,
          "texto": "Não faças pacto com os homens daqueles países, a fim de que não aconteça que, depois de se terem prostituído com os seus deuses, e terem adorado as suas imagens, te chame algum para comeres das coisas imoladas."
        },
        {
          "numero": 16,
          "texto": "Nem tomarás as suas filhas para mulheres de teus filhos, não suceda que, depois de elas mesmos se terem prostituído com os seus deuses, façam prostituir-se também os teus filhos com os seus deuses. "
        },
        {
          "numero": 17,
          "texto": "Não farás para ti deuses de metal fundido."
        },
        {
          "numero": 18,
          "texto": "Observarás a solenidade dos ázimos. Durante sete dias comerás ázimos, como te mandei, no mês dos trigos novos, porque no mês da Primavera é que tu saiste do Egipto. "
        },
        {
          "numero": 19,
          "texto": "Todo o primogênito do sexo masculino será meu. (O primogênito) de todos os animais, tanto de vacas como de ovelhas, será meu. "
        },
        {
          "numero": 20,
          "texto": "O primogênito do jumento resgatá-lo-ás com uma ovelha: se não o quiseres resgatar, será morto. Resgatarás o primogênito dos teus filhos, e não aparecerás na minha presença com as mãos vazias."
        },
        {
          "numero": 21,
          "texto": "Trabalharás seis dias e ao sétimo repousarás, mesmo no tempo de lavrar ou de ceifar. "
        },
        {
          "numero": 22,
          "texto": "Celebrarás a solenidade das semanas por ocasião das primícias da tua messe de trigo, e a solenidade (da colheita) quando no fim do ano se recolhe tudo. "
        },
        {
          "numero": 23,
          "texto": "Todos os varões compareçam, três vezes no ano, diante do Onipotente Senhor Deus de Israel, "
        },
        {
          "numero": 24,
          "texto": "escorraçarei da tua vista as nações, dilatarei os teus limites e ninguém pensará invadir a tua terra, enquanto tu subires para comparecer na presença do Senhor teu Deus, três vezes no ano. "
        },
        {
          "numero": 25,
          "texto": "Não imolarás o sangue da minha vítima com pão fermentado, e, da vítima da solenidade da Páscoa, nada ficará para de manhã. "
        },
        {
          "numero": 26,
          "texto": "Oferecerás as primícias dos frutos da tua tema na casa do Senhor teu Deus. Não cozerás o cabrito no leite de sua mãe. "
        },
        {
          "numero": 27,
          "texto": "O Senhor disse a Moisés; Escreve estas palavras, pelas quais eu fiz aliança contigo e com Israel."
        },
        {
          "numero": 28,
          "texto": "Moisés pois esteve ali com o Senhor quarenta dias e quarenta noites: não comeu pão, nem bebeu água, e escreveu nas tábuas as dez palavras da aliança. "
        },
        {
          "numero": 29,
          "texto": "Descendo Moisés do monte Sinai, trazia as duas tábuas do testemunho, e não sabia que o seu rosto era resplandecente depois que tinha estado a falar com o Senhor. "
        },
        {
          "numero": 30,
          "texto": "Mas Aarão e os filhos de Israel, vendo o rosto de Moisés resplandecente, tiveram medo de se aproximar dele."
        },
        {
          "numero": 31,
          "texto": "Tendo-os Moisés chamado, voltaram (a ele) tanto Aarão como os principes da sinagoga. Depois que lhes falou,"
        },
        {
          "numero": 32,
          "texto": "aproximaram-se também dele todos os filhos de Israel, aos quais deu todas as ordens que tinha recebido do Senhor no monte Sinai."
        },
        {
          "numero": 33,
          "texto": "Quando acabou de falar, pôs um véu sobre o seu rosto."
        },
        {
          "numero": 34,
          "texto": "Nas ocasiões em que entrava à presença do Senhor e falava com ele, tirava o véu até sair; depois saía e dizia aos filhos de Israel tudo o que lhe tinha sido ordenado."
        },
        {
          "numero": 35,
          "texto": "Eles viam que a face de Moisés, ao sair, era resplandecente, porém ele cobria de novo o rosto, se tinha de lhes falar."
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Moisés, congregada toda a multidão dos filhos de Israel, disse-lhes: Estas são as coisas que o Senhor mandou que se fizessem:"
        },
        {
          "numero": 2,
          "texto": "Trabalhareis seis dias: o dia sétimo será para vós santo, Será um dia de repouso completo (em honra) do Senhor; o que nele trabalhar, será morto. "
        },
        {
          "numero": 3,
          "texto": "Não acendereis lume em todas as vossas moradas no dia de sábado. "
        },
        {
          "numero": 4,
          "texto": "Moisés disse mais a toda a multidão dos filhos de Israel: Eis o que o Senhor ordenou:"
        },
        {
          "numero": 5,
          "texto": "Ponde à parte junto de vós primícias para o Senhor. Cada um, voluntária e espontaneamente, ofereça ao Senhor ouro, prata e cobre, "
        },
        {
          "numero": 6,
          "texto": "púrpura violácea, púrpura escarlate e carmesim e linho fino, pêlos de cabra,"
        },
        {
          "numero": 7,
          "texto": "peles de carneiro tintas de vermelho, peles roxas, e madeira de acácia, "
        },
        {
          "numero": 8,
          "texto": "azeite para acender as lâmpadas e para fazer o bálsamo e os perfumes de suave fragrância,"
        },
        {
          "numero": 9,
          "texto": "pedras de ônix, e (outras) pedras preciosas para ornato do éfode e do peitoral."
        },
        {
          "numero": 10,
          "texto": "Qualquer de vós que tenha habilidade, venha e faça o que o Senhor mandou,"
        },
        {
          "numero": 11,
          "texto": "isto é, o tabernáculo, com a sua tenda e a sua cobertura, as argolas, e as tábuas, e os barrotes, e as escápulas, e as bases;"
        },
        {
          "numero": 12,
          "texto": "a arca e os varais, o propiciatório e o véu, que deve pender diante dele;"
        },
        {
          "numero": 13,
          "texto": "a mesa com os varais e com os (seus) utensílios, e os pães da proposição; "
        },
        {
          "numero": 14,
          "texto": "o candeeiro para sustentar as lâmpadas, os seus utensílios, e as lâmpadas, e o azeite para manter as luzes;"
        },
        {
          "numero": 15,
          "texto": "o altar dos perfumes, e os varais, e o óleo da unção, e o perfume aromático; o véu para a entrada do tabernáculo;"
        },
        {
          "numero": 16,
          "texto": "o altar dos holocaustos e a sua grelha de bronze com os seus varais e seus utensílios; a bacia e a sua base:"
        },
        {
          "numero": 17,
          "texto": "as cortinas do átrio com as colunas e as bases, o véu à entrada do átrio,"
        },
        {
          "numero": 18,
          "texto": "as escápulas do tabernáculo e do átrio com os seus cordões;"
        },
        {
          "numero": 19,
          "texto": "as vestes de que se usa no ministério do santuário, as vestes do pontífice Aarão e de seus filhos, para que exerçam as funções do meu sacerdócio. "
        },
        {
          "numero": 20,
          "texto": "Saindo toda a multidão dos filhos de Israel da presença de Moisés,"
        },
        {
          "numero": 21,
          "texto": "ofereceram ao Senhor com uma vontade pronta e cheia de afecto as primícias para fazer a obra do tabernáculo da reunião e para tudo aquilo que era necessário para o culto e vestes sagradas."
        },
        {
          "numero": 22,
          "texto": "Vieram, tanto os homens como as mulheres, e todos aqueles, cujo coração estava bem disposto, trouxeram braceletes, arecadas, aneis, colares: todos trouxeram as suas ofertas de ouro destinadas ao Senhor. "
        },
        {
          "numero": 23,
          "texto": "Se alguém tinha jacinto, e púrpura, e escarlate tinto duas vezes, linho fino e pelos de cabra, peles de carneiros tintas de vermelho ou de roxo, "
        },
        {
          "numero": 24,
          "texto": "metais de prata e cobre, ofereceram-nos ao Senhor, e também madeira de acácia para os diversos usos."
        },
        {
          "numero": 25,
          "texto": "Além disto, as mulheres habilidosas deram do que tinham fiado de jacinto, púrpura, escarlate e linho fino, "
        },
        {
          "numero": 26,
          "texto": "e pêlos de cabra, dando tudo de espontânea vontade."
        },
        {
          "numero": 27,
          "texto": "Os príncipes, porém, ofereceram pedras de ônix e (outras) pedras preciosas para o éfode e o peitoral,"
        },
        {
          "numero": 28,
          "texto": "aromas e azeite para manter as luzes, preparar o bálsamo e compor o perfume de suavíssimo cheiro."
        },
        {
          "numero": 29,
          "texto": "Todos os homens e mulheres ofereceram os seus dons com coração devoto, para se fazerem as obras que o Senhor tinha mandado por meio de Moisés. Todos os filhos de Israel dedicaram ao Senhor ofertas voluntárias. "
        },
        {
          "numero": 30,
          "texto": "Moisés disse aos filhos de Israel: Eis que o Senhor chamou por seu nome a Beseleel, filho de Uri, filho de Hur, da tribo de Judá, "
        },
        {
          "numero": 31,
          "texto": "e o encheu do espírito de Deus, de sabedoria, de inteligência e saber,"
        },
        {
          "numero": 32,
          "texto": "para inventar e executar trabalhos de ouro, prata e cobre,"
        },
        {
          "numero": 33,
          "texto": "para lavrar pedras, para trabalhos de carpintaria e para todas as espécies de trabalhos artísticos."
        },
        {
          "numero": 34,
          "texto": "Concedeu-lhe também o dom de ensinar, assim como a Ooliab, filho de Aquisamech, da tribo de Dan."
        },
        {
          "numero": 35,
          "texto": "A ambos comunicou habilidade para fazerem trabalhos de carpinteiro, de tecelão em várias cores, e bordados de purpura violácea, escarlate e carmesim, e de linho fino, e para fazerem toda a espécie de tecidos, e inventarem novidades de toda a sorte."
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Beseleel, pois, e Ooliab, e todos os homens hábeis, a quem o Senhor deu habilidade e inteligência para saberem fazer com arte o que era necessário para o uso do santuário, executaram o que o Senhor tinha mandado. "
        },
        {
          "numero": 2,
          "texto": "Moisés tendo-os chamado, e igualmente todos os homens hábeis, a quem o Senhor tinha dado habilidade, e que espontaneamente se tinham oferecido para trabalhar nestas obras, "
        },
        {
          "numero": 3,
          "texto": "entregou-lhes todas as ofertas dos filhos de Israel. Enquanto eles se empregavam, diligentes, no trabalho, todos os dias pela manhã o povo oferecia donativos voluntários, "
        },
        {
          "numero": 4,
          "texto": "pelo que os artistas foram obrigados a ir"
        },
        {
          "numero": 5,
          "texto": "dizer a Moisés: O povo oferece mais do que é necessário."
        },
        {
          "numero": 6,
          "texto": "Mandou, pois, Moisés que um pregoeiro gritasse: Nenhum homem, nem mulher, ofereça mais nada para a obra do santuário. Assim se deixou de oferecer donativos,"
        },
        {
          "numero": 7,
          "texto": "porque o que tinha sido oferecido bastava e superabundava."
        },
        {
          "numero": 8,
          "texto": "Todos os homens hábeis se deram ao trabalho para concluirem a obra do tabernáculo, dez cortinas de linho fino retorcido, de púrpura violácea, escarlate é carmesim, com variedade de bondados e de cores."
        },
        {
          "numero": 9,
          "texto": "Cada uma delas tinha vinte e oito côvados de comprido, quatro de largo; esta mesma era a medida de todas as cortinas."
        },
        {
          "numero": 10,
          "texto": "(Beseleel) uniu cinco cortinas uma com outra, e uniu também as outras cinco entre si. "
        },
        {
          "numero": 11,
          "texto": "Fez também umas presilhas de púrpura violácea na ourela duma cortina de um e de outro lado, e o mesmo na ourela da outra cortina,"
        },
        {
          "numero": 12,
          "texto": "de modo que as presilhas correspondessem umas ás outras, e se unissem entre si."
        },
        {
          "numero": 13,
          "texto": "Para isso fundiu cinquenta argolas, de ouro, em que se atassem as presilhas das cortinas, e assim se formasse um só tabernáculo."
        },
        {
          "numero": 14,
          "texto": "Fez também onze cobertas de pêlos de cabra para cobrir o tecto do tabernáculo."
        },
        {
          "numero": 15,
          "texto": "Uma destas cobertas tinha trinta côvados de comprido e quatro de largo: todas elas tinham a mesma medida."
        },
        {
          "numero": 16,
          "texto": "Destas, uniu cinco de uma banda e seis da outra."
        },
        {
          "numero": 17,
          "texto": "Fez cinquenta presilhas na ourela duma coberta, e cinquenta na ourela da outra, para que se pudessem unir entre si,"
        },
        {
          "numero": 18,
          "texto": "e de forma que de todas as cobertas se fizesse um todo."
        },
        {
          "numero": 19,
          "texto": "Fez, além disto, a cobertura do tabernáculo de peles de carneiro tintas de vermelho, e sobre esta uma outra cobertura de peles de carneiro tintas de cor de jacinto. "
        },
        {
          "numero": 20,
          "texto": "Fez também de acácia as tábuas do tabernáculo para estarem ao alto."
        },
        {
          "numero": 21,
          "texto": "O comprimento duma tábua era de dez côvados, e a largura de côvado e meio."
        },
        {
          "numero": 22,
          "texto": "Em cada tábua havia dois encaixes, para que uma se encaixasse na outra. O mesmo foi feito em todas as tábuas do tabernáculo,"
        },
        {
          "numero": 23,
          "texto": "das quais vinte estavam na parte do meio-dia, que olha para o austro,"
        },
        {
          "numero": 24,
          "texto": "com quarenta bases de prata. Punham-se duas bases debaixo de uma tábua nas suas duas esquinas, onde terminam as ensambladuras dos lados."
        },
        {
          "numero": 25,
          "texto": "Para a parte do tabernáculo que olha para o aquilão, fez vinte tábuas,"
        },
        {
          "numero": 26,
          "texto": "com quarenta bases de prata, duas bases para cada tábua."
        },
        {
          "numero": 27,
          "texto": "Para o ocidente, isto é, para aquela parte do tabernáculo que olha para o mar, fez seis tábuas,"
        },
        {
          "numero": 28,
          "texto": "e outras duas para cada ângulo do tabernáculo, no fundo dele,"
        },
        {
          "numero": 29,
          "texto": "as quais estavam unidas entre si, debaixo até cima, e vinham a formar um só corpo. O mesmo fez nos ângulos dos dois lados,"
        },
        {
          "numero": 30,
          "texto": "de modo que ao todo fossem oito tábuas, e tivessem dezasseis bases de prata, isto é, duas bases debaixo de cada tábua"
        },
        {
          "numero": 31,
          "texto": "Fez também cinco barrotes de acácia, para ajustar as tábuas de um lado do tabernáculo;"
        },
        {
          "numero": 32,
          "texto": "outros cinco para ajustar as tábuas do outro lado; além destes, outros cinco barrotes ao lado ocidental do tabernáculo (voltado) para o mar."
        },
        {
          "numero": 33,
          "texto": "Fez também outro barrote, que passava pelo meio das tábuas duma extremidade à outra extremidade. "
        },
        {
          "numero": 34,
          "texto": "E cobriu as mesmas tábuas de ouro, tendo fundido as suas bases de prata. Fez de ouro as suas argolas, por onde se pudessem meter os barrotes, e cobriu os mesmos barrotes com lâminas de ouro."
        },
        {
          "numero": 35,
          "texto": "Fez mais um véu de púrpura violácea e escarlate e carmesim, e de linho fino retorcido, tecido com variedade de cores e com diversos recamos."
        },
        {
          "numero": 36,
          "texto": "Para ele se fizeram quatro colunas de acácia, as quais os seus capitéis cobriu de ouro, sendo as suas bases de prata."
        },
        {
          "numero": 37,
          "texto": "Fez também para a entrada do tabernáculo um véu de púrpura violácea e escarlate e carmesim, e de linho fino retorcido, com trabalhos de recamo."
        },
        {
          "numero": 38,
          "texto": "Para ele se fizeram cinco colunas com seus capitéis, as quais cobriu de ouro, sendo as suas bases de bronze. "
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Beseleel fez a arca de pau de acácia, a qual tinha dois côvados e meio de comprido, côvado e meio de largo, e também côvado e meio de alto. Revestiu-a de ouro finíssimo por dentro e por fora, "
        },
        {
          "numero": 2,
          "texto": "e fez-lhe uma cornija de ouro ao redor,"
        },
        {
          "numero": 3,
          "texto": "e fundiu quatro argolas de ouro para os seus quatro cantos: duas argolas de um lado, e duas do outro."
        },
        {
          "numero": 4,
          "texto": "Fez também os varais de acácia, os quais revestiu de ouro,"
        },
        {
          "numero": 5,
          "texto": "e fê-los entrar pelas argolas que estavam nos lados da arca, para a levar."
        },
        {
          "numero": 6,
          "texto": "Fez mais o propiciatório de ouro puríssimo, com dois côvados e meio de comprido, e côvado e meio de largo. "
        },
        {
          "numero": 7,
          "texto": "Também fez de querubins de ouro batido, os quais pôs aos dois lados do propiciatório: "
        },
        {
          "numero": 8,
          "texto": "um querubim na extremidade de um lado, e outro querubim na extremidade do outro lado; (estes) dois querubins (ficavam) nas duas extremidades do propiciatório,"
        },
        {
          "numero": 9,
          "texto": "de asas estendidas, a cobrir o propiciatório, olhando um para o outro, (mas inclinados) para o propiciatório. "
        },
        {
          "numero": 10,
          "texto": "Fez também uma mesa de acácia, com dois côvados de comprido, um côvado de largo, e côvado e meio de alto."
        },
        {
          "numero": 11,
          "texto": "Cobriu-a de ouro puríssimo, fez-lhe ao redor uma orla de ouro,"
        },
        {
          "numero": 12,
          "texto": "e sobre a mesma orla uma cornija de ouro entalhada, da altura de quatro dedos, e sobre esta uma outra cornija de ouro."
        },
        {
          "numero": 13,
          "texto": "Fundiu também quatro argolas de ouro, que pós nos quatro cantos em cada um dos pés da mesa,"
        },
        {
          "numero": 14,
          "texto": "e enfiou por elas os varais, para a mesa poder ser levada. "
        },
        {
          "numero": 15,
          "texto": "Fez estes mesmos varais de pau de acácia e revestiu-os de ouro."
        },
        {
          "numero": 16,
          "texto": "Fez os utensílios para os diferentes usos da mesa, pratos, copos, taças e turíbulos de ouro puríssimo, em que se hão-de oferecer as libações. "
        },
        {
          "numero": 17,
          "texto": "Fez também o candeeiro de finíssimo ouro batido, de cuja haste saiam os ramos, os copos, as esferazinhas e as açucenas. "
        },
        {
          "numero": 18,
          "texto": "Seis (ramos saiam) dos dois lados, três ramos de um lado, e três do outro."
        },
        {
          "numero": 19,
          "texto": "Havia três copos em forma de noz e esferazinhas e açucenas, tanto no primeiro, como no segundo, como no terceiro ramo. Era igual o lavor dos seis ramos, que saíam da haste do candeeiro."
        },
        {
          "numero": 20,
          "texto": "Porém na mesma haste havia quatro copos em forma de noz, e cada um tinha as suas esferazinhas e as suas açucenas,"
        },
        {
          "numero": 21,
          "texto": "e havia três esferazinhas em três lugares da haste, e de cada uma saíam dois ramos, ficando ao todo seis ramos a sair da mesma haste."
        },
        {
          "numero": 22,
          "texto": "Assim as esferazinhas e os ramos saiam dela, tudo de ouro puríssimo e trabalhado a martelo."
        },
        {
          "numero": 23,
          "texto": "Fez também de finíssimo ouro sete lâmpadas com seus espevitadores, bem como os vasos onde se apagasse o morrão."
        },
        {
          "numero": 24,
          "texto": "O candeeiro com todos os seus vasos pesava um talento de ouro."
        },
        {
          "numero": 25,
          "texto": "Fez de pau de acácia o altar dos perfumes, que tinha um côvado de comprimento, outro de largura, e dois côvados de alto, de cujos cantos saíam as pontas."
        },
        {
          "numero": 26,
          "texto": "Revestiu-o de ouro puríssimo, juntamente com as grelhas e as paredes e as pontas."
        },
        {
          "numero": 27,
          "texto": "Fez-lhe uma cornija de ouro ao redor e duas argolas de ouro debaixo da cornija, a cada lado, para se meterem por elas os varais, e se poder levar o altar."
        },
        {
          "numero": 28,
          "texto": "Fez os mesmos varais de pau de acácia e cobriu-os com lâminas de ouro."
        },
        {
          "numero": 29,
          "texto": "Compôs também o óleo para a unção das sagrações, e o perfume dos aromas mais puros, segundo as regras da perfumaria."
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Fez de pau de acácia o altar dos holocaustos, que tinha cinco covados em comprimento e em largura, e três de alto, "
        },
        {
          "numero": 2,
          "texto": "de cujos ângulos saíam as pontas, e cobriu-o com lâminas de bronze."
        },
        {
          "numero": 3,
          "texto": "Para o seu serviço preparou diversos utensílios de bronze, caldeiras, tenazes, garfos, ganchos e braseiros."
        },
        {
          "numero": 4,
          "texto": "E fez a sua grelha de bronze em forma de rode, que colocou em baixo, sob o rebordo do altar, a meia altura dele, "
        },
        {
          "numero": 5,
          "texto": "tendo vazado quatro argolas para pôr nos quatro cantos da grelha, a fim de por elas fazer passar os varais para o transporte;"
        },
        {
          "numero": 6,
          "texto": "fez esses mesmos varais de pau de acácia, cobriu-os com lâminas de bronze,"
        },
        {
          "numero": 7,
          "texto": "e meteu-os nas argolas, que sobressaíam dos lados do altar. O altar, porém, não era maciço, mas (feito) de tábuas, oco por dentro. "
        },
        {
          "numero": 8,
          "texto": "Fez também a bacia de bronze e a sua base com os espelhos das mulheres, que velavam à porta do tabernáculo."
        },
        {
          "numero": 9,
          "texto": "Fez mais o átrio, a cujo lado meridional estavam cortinas de linho fino retorcido, com o comprimento de cem côvados."
        },
        {
          "numero": 10,
          "texto": "Havia vinte colunas de bronze com suas bases; os capitéis das colunas e todos os ornatos da obra eram de prata. "
        },
        {
          "numero": 11,
          "texto": "Do mesmo modo do lado setentrional as cortinas, as colunas, as bases e os capitéis das colunas eram da mesma medida, lavor e metal. "
        },
        {
          "numero": 12,
          "texto": "Mas, do lado que olha para o ocidente, havia cortinas de cinqüenta côvados, e dez colunas de bronze com suas bases; os capitéis das colunas e todos os ornatos da obra eram de prata."
        },
        {
          "numero": 13,
          "texto": "Pelo lado do oriente dispôs cortinas de cinqüenta côvados;"
        },
        {
          "numero": 14,
          "texto": "delas deu quinze côvados de cortina e três colunas com suas bases a um lado,"
        },
        {
          "numero": 15,
          "texto": "e ao outro lado (porque entre um e outro fez a entrada do tabernáculo) deu igualmente quinze côvados de cortina e três colunas com outras tantas bases."
        },
        {
          "numero": 16,
          "texto": "Todas as cortinas do átrio eram tecidas de linho fino retorcido."
        },
        {
          "numero": 17,
          "texto": "As bases das colunas eram de bronze, e os seus capitéis, com todos os seus ornatos, de prata; as mesmas colunas do átrio revestiu-as também de prata. "
        },
        {
          "numero": 18,
          "texto": "À entrada do átrio, fez uma cortina com trabalho de bordados de jacinto, de púrpura, de escarlate e de linho fino retorcido, que tinha vinte côvados de comprimento, e cinco côvados de altura, segundo a medida que tinham as cortinas do átrio."
        },
        {
          "numero": 19,
          "texto": "Havia, pois, à entrada quatro colunas com bases de bronze, e seus capitéis e ornatos de prata."
        },
        {
          "numero": 20,
          "texto": "Fez de bronze as escápulas do tabernáculo e do átrio em redor."
        },
        {
          "numero": 21,
          "texto": "Estas são as partes em redor do tabernáculo do testemunho que foram enumeradas segundo a ordem de Moisés por trabalho dos Levitas sob a direcção de Itamar, filho do Sacerdote Aarão, "
        },
        {
          "numero": 22,
          "texto": "e que foram completadas por Beseleel, filho de Uri, filho de Hur, da tribo de Judá, segundo a ordem que o Senhor tinha dado por meio de Moisés,"
        },
        {
          "numero": 23,
          "texto": "tendo servido a Beseleel de ajudante Ooliab, filho de Àquisamech, da tribo de Dan, o qual foi artista hábil em obras de madeira, em tecidos de várias cores, e em bordados de púrpura violácea e escarlate e carmesim, e de linho fino."
        },
        {
          "numero": 24,
          "texto": "Todo o ouro que foi empregado na obra do santuário, produto de ofertas, foi de vinte e nove talentos, e setecentos e trinta siclos segundo a medida do santuário. "
        },
        {
          "numero": 25,
          "texto": "Estas ofertas foram feitas pelos que entraram no recenseamento, de vinte anos para cima, isto e, por seiscentos e trés mil quinhentos e cinqüenta homens de armas. "
        },
        {
          "numero": 26,
          "texto": "Recolheram-se, além disto, cem talentos de prata de que foram feitas as bases (das colunas) do santuário, e a entrada onde estava suspenso o véu. "
        },
        {
          "numero": 27,
          "texto": "Foram feitas cem bases de cem talentos, contando-se um talento por cada base."
        },
        {
          "numero": 28,
          "texto": "Com mil e setecentos e setenta e cinco (siclos) fez os capitéis das colunas, as quais também revestiu de prata."
        },
        {
          "numero": 29,
          "texto": "Foram também oferecidos setenta talentos, e dois mil e quatrocentos siclos de bronze, "
        },
        {
          "numero": 30,
          "texto": "com que foram fundidas as bases (das colunas) para a entrada do tabernáculo da reunião e o altar de bronze com a sua grelha, todos os instrumentos pertencentes ao seu uso,"
        },
        {
          "numero": 31,
          "texto": "as bases do átrio, tanto as do redor dele, como as da entrada, e as escápulas do tabernáculo e do átrio em redor."
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois fez de púrpura violácea, púrpura escarlate e carmesim e de linho fino, as vestes com que devia ser revestido Aarão, quando ministrava no santuário, como o Senhor ordenou a Moisés. "
        },
        {
          "numero": 2,
          "texto": "Fez, pois, o éfode de ouro, de púrpura violácea e escarlate e carmesim e de linho fino retorcido, "
        },
        {
          "numero": 3,
          "texto": "obra tecida de várias cores: cortou folhas de ouro, e reduziu-as a fios para poderem entrelaçar-se com a trama das cores acima ditas. "
        },
        {
          "numero": 4,
          "texto": "e ( fez) duas ourelas ligadas entre si em um e outro lado das extremidades (do éfode),"
        },
        {
          "numero": 5,
          "texto": "e (fez) o cíngulo das mesmas cores, conforme o Senhor tenha ordenado a Moisés."
        },
        {
          "numero": 6,
          "texto": "Preparou também duas pedras de ônix medidas em duas cápsulas de ouro, e onde gravou segundo a arte dois lapidários os nomes dos filhos de Israel:"
        },
        {
          "numero": 7,
          "texto": "colocou-as nos dois lados do éfode, como para memória dos Filhos de Israel, como o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 8,
          "texto": "Fez mais o peitoral tecido a várias cores com trabalho semelhante ao éfode, de outro, púrpura violácea e escarlate, carmesim e linho fino retorcido; "
        },
        {
          "numero": 9,
          "texto": "(fê-lo) quadrado e dobrado, da medida de um palmo."
        },
        {
          "numero": 10,
          "texto": "Nele engastou quatro ordens de pedras preciosas; na primeira ordem, estavam um sardónio, um topázio e uma esmeralda:"
        },
        {
          "numero": 11,
          "texto": "na segunda, um carbúnculo, uma safira e um jaspe;"
        },
        {
          "numero": 12,
          "texto": "na terceira, uma turquesa, uma ágata e uma ametista:"
        },
        {
          "numero": 13,
          "texto": "na quarta, um crisólito, um ónix e um berilo, engastados e metidos em ouro, ordem por ordem."
        },
        {
          "numero": 14,
          "texto": "As mesmas doze pedras tinham gravados os nomes das doze tribos de Israel, em cada pedra seu nome."
        },
        {
          "numero": 15,
          "texto": "Fizeram também no peitoral duas pequenas cadeias de ouro puríssimo, entrelaçadas entre si,"
        },
        {
          "numero": 16,
          "texto": "e dois ganchos e outras tantas argolas de ouro. Puseram aos dois lados do peitoral as argolas,"
        },
        {
          "numero": 17,
          "texto": "das quais pendiam as duas cadeias de ouro, que eles meteram nos ganchos, que sobressaíam aos cantos do éfode."
        },
        {
          "numero": 18,
          "texto": "Estas peças ajustavam-se tão bem entre si por diante e por detrás, que o éfode e o peitoral ficavam unidos um ao outro,"
        },
        {
          "numero": 19,
          "texto": "ajustados ao cíngulo, e unidos fortemente às argolas ligadas entre si, por uma fita de púrpura violácea, para que, afrouxando-se, não corressem nem se separassem um do outro, como o Senhor ordenou a Moisés. "
        },
        {
          "numero": 20,
          "texto": "Fizeram também a túnica do éfode toda de púrpura violácea,"
        },
        {
          "numero": 21,
          "texto": "com uma abertura no alto no meio dela, e uma orla tecida em redor da abertura;"
        },
        {
          "numero": 22,
          "texto": "na parte inferior, junto aos pés, puseram romãs de púrpura violácea, escarlate e de linho fino retorcido;"
        },
        {
          "numero": 23,
          "texto": "fizeram campainhas de ouro finíssimo, que colocaram entre as romãs, ao redor da parte inferior da túnica,"
        },
        {
          "numero": 24,
          "texto": "uma campainha de ouro e uma romã; com estas coisas ia adornado o pontífice, quando exercia as funções do seu ministério, conforme o Senhor tinha ordenado a Moisés. "
        },
        {
          "numero": 25,
          "texto": "Fizeram também para Aarão e seus filhos as túnicas tecidas de linho finto,"
        },
        {
          "numero": 26,
          "texto": "as mitras de linho fino,"
        },
        {
          "numero": 27,
          "texto": "os calções ide linho fino retorcido, "
        },
        {
          "numero": 28,
          "texto": "e o cíngulo de linho fino retorcido, de púrpura violácea e escarlate e carmesim, com vários recamos, como o Senhor ordenara a Moisés."
        },
        {
          "numero": 29,
          "texto": "Fizeram mais a lâmina, diadema sagrado, de puríssimo ouro, e escreveram nela por mão do gravador: Santidade ao Senhor; "
        },
        {
          "numero": 30,
          "texto": "ajustaram-na à mitra com uma fita de púrpura violácea, como o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 31,
          "texto": "Assim se concluiu toda a obra do tabernáculo e da tenda da reunião, e os filhos de Israel fizeram tudo o que o Senhor tinha ordenado a Moisés. "
        },
        {
          "numero": 32,
          "texto": "Ofereceram o tabernáculo e a tenda, e todas as suas alfaias, as argolas, as tábuas, os varais, as colunas, as bases, "
        },
        {
          "numero": 33,
          "texto": "as coberturas de peles de carneiro tintas de vermelho, e as outras cortinas de peles de cor de jacinto, "
        },
        {
          "numero": 34,
          "texto": "o véu, a arca, os varais, o propiciatório,"
        },
        {
          "numero": 35,
          "texto": "a mesa com os seus utensílios e com os pães da proposição; "
        },
        {
          "numero": 36,
          "texto": "o candeeiro, as lâmpadas, e os seus utensílios juntamente com o azeite;"
        },
        {
          "numero": 37,
          "texto": "o altar de outro, o bálsamo e o perfume feito de aroma;"
        },
        {
          "numero": 38,
          "texto": "o véu à entrada do tabernáculo:"
        },
        {
          "numero": 39,
          "texto": "o altar de bronze com a sua grelha, varais e todos os seus utensílios; a bacia com a sua base: as cortinas do átrio, e as colunas com as suas bases;"
        },
        {
          "numero": 40,
          "texto": "a tenda à entrada do átrio e os seus cordões e as suas escápulas, e todos os utensílios que tinham sido mandados fazer para o serviço do tabernáculo e para a tenda da reunião, "
        },
        {
          "numero": 41,
          "texto": "assim como as vestes, de que usam no santuário os sacerdotes, isto é, Aarão e seus filhos para as funções sacerdotais."
        },
        {
          "numero": 42,
          "texto": "Os filhos de Israel fizeram todas estas obras, conforme o Senhor tinha mandado."
        },
        {
          "numero": 43,
          "texto": "Moisés, depois que viu completas todas estas coisas, abençoou-as. "
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "No primeiro dia do primeiro mês, levantarás o tabernáculo da reunião "
        },
        {
          "numero": 3,
          "texto": "e porás nele a arca, e estenderás o véu diante dela;"
        },
        {
          "numero": 4,
          "texto": "trazida para dentro a mesa, porás sobre ela o que foi legitimamente mandado. Estará (no tabernáculo) o candeeiro com as suas lâmpadas,"
        },
        {
          "numero": 5,
          "texto": "e o altar de ouro, sobre o qual se queime o incenso, diante da arca do testemunho. Estenderás um véu à entrada do tabernáculo,"
        },
        {
          "numero": 6,
          "texto": "e diante dele (colocarás) o altar dos holocaustos."
        },
        {
          "numero": 7,
          "texto": "(Colocarás) a bacia, que encherás de água, entre o altar e o tabernáculo."
        },
        {
          "numero": 8,
          "texto": "Cercarás de cortinas o átrio e a sua entrada."
        },
        {
          "numero": 9,
          "texto": "Tomado o óleo da unção, ungirás o tabernáculo com seus utensílios, para ficarem santificados;"
        },
        {
          "numero": 10,
          "texto": "ungirás o altar dos holocaustos e todos os seus utensílios; consagrarás o altar e ele será santíssimo:"
        },
        {
          "numero": 11,
          "texto": "ungirás a bacia com a sua base e consagrá-la-ás."
        },
        {
          "numero": 12,
          "texto": "Farás chegar Aarão e seus filhos à entrada do tabernáculo da reunião, e depois de lavados em água,"
        },
        {
          "numero": 13,
          "texto": "os revestirás das vestes sagradas, para que me sirvam, e a sua unção conferirá, a ele e aos seus descendentes, um sacerdócio perpétuo. "
        },
        {
          "numero": 14,
          "texto": "Moisés fez tudo o que o Senhor lhe mandara."
        },
        {
          "numero": 15,
          "texto": "No primeiro mês do segundo ano, no primeiro dia do mês, foi levantado o tabernáculo."
        },
        {
          "numero": 16,
          "texto": "Moisés erigiu-o, pôs (nos seus lugares) as tábuas, as bases e os barrotes, levantou as colunas, "
        },
        {
          "numero": 17,
          "texto": "e estendeu o tecto sobre o tabernáculo, pondo por cima dele a coberta, como o Senhor tinha mandado. "
        },
        {
          "numero": 18,
          "texto": "Pôs também o testemunho na arca, metidos por baixo os varais, (ficando) em cima o oráculo."
        },
        {
          "numero": 19,
          "texto": "Tendo introduzido a arca no tabernáculo, suspendeu diante dela o véu, para cumprir o mandado do Senhor."
        },
        {
          "numero": 20,
          "texto": "Pôs também a mesa no tabernáculo da reunião, da parte setentrional, fora do véu,"
        },
        {
          "numero": 21,
          "texto": "dispostos por ordem diante (do Senhor) os pães da proposição, como o Senhor tinha mandado a Moisés. "
        },
        {
          "numero": 22,
          "texto": "Pôs também o candeeiro no tabernáculo da reunião na parte austral, defronte da mesa,"
        },
        {
          "numero": 23,
          "texto": "e colocou nos seus lugares as lâmpadas, conforme o mandado do Senhor."
        },
        {
          "numero": 24,
          "texto": "Pôs também o altar de ouro no tabernáculo da reunião, defronte do véu, "
        },
        {
          "numero": 25,
          "texto": "e queimou sobre ele o incenso dos aromas, como o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 26,
          "texto": "Pôs também a cortina à entrada do tabernáculo da reunião,"
        },
        {
          "numero": 27,
          "texto": "e o altar dos holocaustos no vestíbulo do tabernáculo, oferecendo nele holocaustos e sacrifícios como o Senhor tinha mandado."
        },
        {
          "numero": 28,
          "texto": "Pôs, além disso, a bacia entre o tabernáculo da reunião e o altar, enchendo-a de água. "
        },
        {
          "numero": 29,
          "texto": "Moisés, Aarão e seus filhos lavaram as suas mãos e pés,"
        },
        {
          "numero": 30,
          "texto": "quando estavam para entrar no tabernáculo da reunião e para se aproximar do altar, como o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 31,
          "texto": "Erigiu também o átrio ao redor do tabernáculo e do altar, lançando a cortina à sua entrada. Depois de acabadas todas estas coisas,"
        },
        {
          "numero": 32,
          "texto": "a nuvem cobriu o tabernáculo da reunião, e a glória do Senhor o encheu. "
        },
        {
          "numero": 33,
          "texto": "Moisés não podia entrar no tabernáculo da reunião visto que a nuvem cobria tudo, e a majestade do Senhor resplandecia, tendo a nuvem coberto todas as coisas.  "
        },
        {
          "numero": 34,
          "texto": "Quando a nuvem deixava o tabernáculo, os filhos de Israel partiam divididos pelas suas turmas:"
        },
        {
          "numero": 35,
          "texto": "se ficava suspensa em cima, permaneciam no mesmo lugar,"
        },
        {
          "numero": 36,
          "texto": "pois a nuvem do Senhor, de dia, repousava sobre o tabernáculo, e de noite aparecia nela uma chama, à vista de todo o povo de Israel, em todo o tempo que durou a sua caminhada. "
        }
      ]
    }
  ]
}