{
  "livro": "Profecia de Ezequiel",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano trigésimo, no quarto mês, a cinco do mês, aconteceu que, estando no meio dos cativos, ao rio Cobar, se abriram os céus, e tive visões divinas,"
        },
        {
          "numero": 2,
          "texto": "A cinco do mês, no quinto ano da deportação do rei Joaquim,"
        },
        {
          "numero": 3,
          "texto": "foi dirigida a palavra do Senhor a Ezequiel, filho de Buzi, sacerdote, na terra dos Caldeus, junto ao rio Cobar, e lá a mão do Senhor fez-se sentir sobre ele."
        },
        {
          "numero": 4,
          "texto": "Tive pois uma visão; Da banda do norte vinha um vento tempestuoso, e uma grande nuvem, com um feixe de fogo resplendoroso, saindo do centro, do meio do fogo, uma espécie de metal brilhante."
        },
        {
          "numero": 5,
          "texto": "No meio, aparecia uma semelhança de quatro seres vivos que aparentavam forma humana."
        },
        {
          "numero": 6,
          "texto": "Cada um tinha quatro rostos, e cada um quatro asas."
        },
        {
          "numero": 7,
          "texto": "As suas pernas eram direitas, e a planta dos (seus) pés era como a planta do pé dum novilho, e cintilavam como bronze incandescente."
        },
        {
          "numero": 8,
          "texto": "Apareciam mãos de homem debaixo das suas asas aos quatro lados. As faces de todos os quatro estavam voltadas para as quatro direcções."
        },
        {
          "numero": 9,
          "texto": "As asas dum estavam juntas às do outro; não se voltavam quando iam caminhando, mas cada um seguia segundo a direcção do seu rosto."
        },
        {
          "numero": 10,
          "texto": "O seu semblante era assim: rosto de homem pela frente, e face de leão à direita, em todos os quatro, face de touro à esquerda, em todos os quatro, e face de águia nos mesmos quatro."
        },
        {
          "numero": 11,
          "texto": "Tais eram seus rostos. As suas asas estendiam-se para o alto; duas asas de cada um juntavam-se, e duas cobriam os seus corpos."
        },
        {
          "numero": 12,
          "texto": "Cada um deles caminhava segundo a direcção do seu rosto; para onde os Impelia o espírito, para ali caminhavam, nem se voltavam quando iam andando."
        },
        {
          "numero": 13,
          "texto": "O aspecto destes seres vivos assemelhava-os a carvões ardentes, como archotes. Via-se discorrer pelo meio dos seres vivos, um resplendor de fogo, e sair relâmpagos do fogo."
        },
        {
          "numero": 14,
          "texto": "E esses seres vivos iam e voltavam, à semelhança de raios."
        },
        {
          "numero": 15,
          "texto": "Ora, enquanto eu estava olhando para estes viventes, apareceu junto de cada um dos quatro uma roda sobre a terra."
        },
        {
          "numero": 16,
          "texto": "O aspecto das rodas e a sua estrutura pareciam ter o brilho de pedra de Tarsis; e todas quatro eram semelhantes; e o seu aspecto e estrutura eram como de uma roda que está no meio doutra roda."
        },
        {
          "numero": 17,
          "texto": "Avançavam nas quatro direcções e não se voltavam quando iam rodando."
        },
        {
          "numero": 18,
          "texto": "Tinham também estas rodas uma altura horrível; todo o corpo das quatro rodas estava cheio de olhos ao redor."
        },
        {
          "numero": 19,
          "texto": "Quando os viventes andavam, andavam também as rodas junto deles; e, quando os viventes se elevavam da terra, também as rodas se elevavam juntamente."
        },
        {
          "numero": 20,
          "texto": "Para onde o espírito as impelia, as rodas iam, seguindo-o, e igualmente se elevavam, porque o espírito da cada vivente estava nas rodas."
        },
        {
          "numero": 21,
          "texto": "Andando os viventes, andavam as rodas; parando eles, paravam elas; e quando eles se elevavam da terra, também as rodas, seguindo-os, juntamente se elevavam, por que o espírito de cada vivente estava nas rodas."
        },
        {
          "numero": 22,
          "texto": "Por cima das cabeças dos seres vivos via-se uma o semelhança de firmamento, como de cristal estupendo, estendido por cima de suas cabeças."
        },
        {
          "numero": 23,
          "texto": "E debaixo deste firmamento(viam-se) as suas asas estendidas tocando a asa dum na do outro; cada um cobria o seu corpo com duas asas."
        },
        {
          "numero": 24,
          "texto": "Eu ouvia, quando eles andavam, o ruído das suas asas, como o ruído de muitas águas, como a voz do Omnipotente. como o ruído dum exército; quando paravam, baixavam as suas asas."
        },
        {
          "numero": 25,
          "texto": "Porque, quando saía uma voz de sobre o firmamento que ficava por cima das suas cabeças, paravam e baixavam as suas asas."
        },
        {
          "numero": 26,
          "texto": "Sobre este firmamento, que ficava por cima das suas cabeças, havia uma semelhança de pedra de safira, como um trono, e sobre esta semelhança de trono havia, no alto, um ser com aparência humana."
        },
        {
          "numero": 27,
          "texto": "Vi uma espécie de metal brilhante, como fogo, no interior e em volta dele, da sua cintura para cima; e da cintura para baixo vi como um fogo que resplandecia ao redor;"
        },
        {
          "numero": 28,
          "texto": "qual arco íris que aparece numa nuvem em dia de chuva, tal era o aspecto do resplendor em roda."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Esta visão era a semelhança da glória do Senhor. Ao vê-la, caí com o meu rosto em terra e ouvi uma voz de alguém que falava. Disse-me; Filho de homem, põe-te de pé, e eu falarei contigo."
        },
        {
          "numero": 2,
          "texto": "Enquanto me falava, entrou em mim o espírito, e me firmou sobre os meus pés; e ouvi o que me falava."
        },
        {
          "numero": 3,
          "texto": "Dizia-me: Filho de homem, eu te envio aos filhos de Israel, aos povos rebeldes que se revoltaram contra mim; eles e seus pais foram-me infiéis até ao dia de hoje. Aqueles a quem te envio são filhos de semblante duro de coração empedernido. Dir-lhes-ás: Assim fala o Senhor Iavé."
        },
        {
          "numero": 5,
          "texto": "Quer te escutem ou não é gente rebelde (ao menos) saberão que esteve no meio deles um profeta."
        },
        {
          "numero": 6,
          "texto": "Tu filho de homem, não tenhas medo deles, não temas as suas palavras, embora te encontres em meio de cardos e espinhos, e habites com escorpiões. Não temas as suas palavras, não te assustes com os seus semblantes, porque é uma casa rebelde."
        },
        {
          "numero": 7,
          "texto": "Tu, pois, lhes intimarás as minhas palavras, quer escutem ou não, porque são rebeldes."
        },
        {
          "numero": 8,
          "texto": "Tu, filho de homem, ouve o que te digo: não sejas rebelde como esta casa; abre a tua boca e come tudo o que te dou."
        },
        {
          "numero": 9,
          "texto": "Olhei e vi que uma mão estava estendida para mim, na qual se achava um livro enrolado. Abriu-o diante de mim; estava escrito por dentro e por fora, e viam-se escritas nele lamentações, canções lúgubres e ais."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse-me: Filho de homem, come tudo o que achares; come esse livro, e depois, vai falar aos filhos de Israel."
        },
        {
          "numero": 2,
          "texto": "Então abri a minha boca, e ele deu-me a comer o livro,"
        },
        {
          "numero": 3,
          "texto": "dizendo-me: Filho de homem, alimenta o teu ventre, enche as tuas entranhas deste livro que te dou. Comi-o, e ele na minha boca era doce como mel."
        },
        {
          "numero": 4,
          "texto": "Então disse-me: Filho de homem, vai à casa de Israel anunciar as minhas palavras,"
        },
        {
          "numero": 5,
          "texto": "Não és enviado a nenhum povo de linguagem obscura, nem de língua bárbara, mas à casa de Israel;"
        },
        {
          "numero": 6,
          "texto": "não a povos numeroso linguagem obscura, de língua bárbara, cujas palavras não poderias entender; se a esses fosses enviado, eles te ouviriam."
        },
        {
          "numero": 7,
          "texto": "Mas a casa de Israel não te quer ouvir a ti, porque me não quer ouvir a mim, pois a casa de Israel tem uma fronte obstinada e um coração endurecido."
        },
        {
          "numero": 8,
          "texto": "Porém vou tornar o teu rosto tão duro como o deles, a tua fronte tão dura como a sua."
        },
        {
          "numero": 9,
          "texto": "Vou tornar o teu rosto (tão duro) como o diamante, mais duro que a pederneira. Não os temas não tenhas medo diante deles, porque é uma casa rebelde."
        },
        {
          "numero": 10,
          "texto": "Depois acrescentou: Filho de homem, recebe no teu coração todas as palavras que eu te disser ouve-as com os teus ouvidos,"
        },
        {
          "numero": 11,
          "texto": "e vai até junto dos deportados, filhos do teu povo, para lhes falar. Dir-lhes-ás: Assim fala o Senhor Iavé — quer eles escutem, quer não."
        },
        {
          "numero": 12,
          "texto": "Então o espírito me tomou, e ouvi atrás de mim um grande ruído tumultuoso (que dizia): Abençoada a glória do Senhor, no lugar da sua morada."
        },
        {
          "numero": 13,
          "texto": "Ouvi também o ruído das asas dos seres vivos, que batiam uma contra a outra, e o ruído das rodas junto deles, grande ruído tumultuoso."
        },
        {
          "numero": 14,
          "texto": "E o espírito levantou-me e levou-me consigo, e eu me fui, com o espírito cheio de amargura e indignação; e a mão do Senhor segurava-me fortemente."
        },
        {
          "numero": 15,
          "texto": "Fui ter com os deportados, a Tel-Abib, onde estavam instalados, junto do rio Cobar, e permaneci estupefacto, durante sete dias, no meio deles."
        },
        {
          "numero": 16,
          "texto": "Passados os sete dias, foi-me dirigida a palavra do Senhor, a qual dizia;"
        },
        {
          "numero": 17,
          "texto": "Filho de homem, eu dei-te por sentinela à casa de Israel. Quando ouvires da minha boca uma palavra, anunciá-la-ás a eles da minha parte."
        },
        {
          "numero": 18,
          "texto": "Se eu disser ao ímpio; Vais morrer e tu lho não anunciares, não lhe falares, para que ele se retire do seu caminho ímpio e viva — este ímpio morrerá na sua iniquidade, mas eu requererei da tua mão o seu sangue (ou perdição)."
        },
        {
          "numero": 19,
          "texto": "Se, porém, avisares o ímpio, e ele se não converter da sua impiedade e do seu mau caminho, morrerá ele por certo na sua iniquidade, mas tu salvar-te-ás."
        },
        {
          "numero": 20,
          "texto": "Do mesmo modo, se o justo deixar a sua justiça e cometer a iniquidade, e se eu puser diante dele um tropeço, ele morrerá; porque tu lho não advertiste, morrerá no seu pecado, apagar-se-á a lembrança de todas as acções de justiça que praticou, mas eu requererei da tua mão o seu sangue."
        },
        {
          "numero": 21,
          "texto": "Se, porém, avisares o justo, para que não peque, e ele não pecar, viverá com certeza, porque tu o advertiste, e tu serás salvo."
        },
        {
          "numero": 22,
          "texto": "Ali se fez sentir sobre mim a mão do Senhor, que me disse: Levanta-te, sai ao descampado, e lá falarei contigo."
        },
        {
          "numero": 23,
          "texto": "Levantei-me, saí para o descampado, e eis que estava lá a glória do Senhor, como a glória que eu tinha visto junto do rio Cobar. Prostrei-me com o rosto por terra."
        },
        {
          "numero": 24,
          "texto": "Então o espirito entrou em mim e pôs-me de pé; falou-me e disse-me: Vai-te fechar dentro da tua casa."
        },
        {
          "numero": 25,
          "texto": "E tu, ó filho de homem, sabe que eles lançarão cadeias sobre ti, e te ligarão com elas, de sorte que não sairás do meio deles."
        },
        {
          "numero": 26,
          "texto": "E farei que a tua língua se pegue ao teu paladar, de sorte que estejas mudo, incapaz de os repreender porque são uma casa rebelde."
        },
        {
          "numero": 27,
          "texto": "Mas, depois que eu te tiver falado, abrirei a tua boca e tu lhes dirás: Assim fala o Senhor Deus: Quem quiser ouvir, ouça; quem não quiser ouvir, não ouça, — porque são uma casa rebelde."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, filho de homem, pega num tijolo, coloca-o diante de ti e desenha nele uma cidade: Jerusalém,"
        },
        {
          "numero": 2,
          "texto": "Delinearás um assédio contra ela, levantarás fortificações, farás trincheiras, assentarás um exército contra ela e colocarás aríetes ao redor."
        },
        {
          "numero": 3,
          "texto": "Toma também uma frigideira de ferro e põe-na como um muro de ferro entre ti e a cidade; depois olha para ela; ela será sitiada, e tu a sitiarás. Isto é um sinal para a casa de Israel."
        },
        {
          "numero": 4,
          "texto": "Em seguida deita-te sobre o teu lado esquerdo e põe sobre ele as iniquidades da casa de Israel; durante os dias em que dormires sobre ele, tomarás sobre ti as suas iniquidades."
        },
        {
          "numero": 5,
          "texto": "Conto-te um dia por cada ano da iniquidade deles: trarás sobre ti, durante trezentos e noventa dias, a iniquidade da casa de Israel."
        },
        {
          "numero": 6,
          "texto": "Depois que tiveres cumprido isto, deitar-te-ás segunda vez, (mas) sobre o teu lado direito, e tomarás sobre ti a iniquidade da casa de Judá durante quarenta dias; conto-te, por cada dia, um ano."
        },
        {
          "numero": 7,
          "texto": "Voltarás o teu rosto para Jerusalém sitiada, estenderás o teu braço nu, e assim profetizarás contra ela."
        },
        {
          "numero": 8,
          "texto": "Eis que te rodeei de cadeias, e não te poderás voltar de um lado para outro, enquanto não cumprires os dias da tua reclusão."
        },
        {
          "numero": 9,
          "texto": "Toma também trigo, cevada, favas, lentilhas milho e espelta, põe tudo isto dentro dum vaso e faze para ti pães, conforme o número dos dias que hás-de dormir sobre o teu lado; comerás deles durante trezentos e noventa dias."
        },
        {
          "numero": 10,
          "texto": "A comida de que te hás-de sustentar, será do peso de vinte siclos por dia; no tempo fixado (uma vez por dia) a comerás."
        },
        {
          "numero": 11,
          "texto": "Hás-de beber também a água por medida, (isto é) a sexta parte dum hin; tu a beberás no tempo marcado."
        },
        {
          "numero": 12,
          "texto": "O pão, tu o comerás, como uma torta de cevada, cozida sobre excrementos humanos, à vista deles."
        },
        {
          "numero": 13,
          "texto": "E o Senhor disse: Assim comerão os filhos de Israel o seu alimento imundo entre as gentes, para onde eu os lançarei."
        },
        {
          "numero": 14,
          "texto": "Então eu disse: Ai, Senhor Deus. a minha alma não está manchada! Desde a minha infância até agora, jamais comi coisa morta, ou despedaçada pelas feras, nem na minha boca entrou carne alguma imunda."
        },
        {
          "numero": 15,
          "texto": "Ele disse-me: Eis aí te dou esterco de bois em lugar de excremento humano; farás cozer sobre ele o teu pão."
        },
        {
          "numero": 16,
          "texto": "Depois disse-me; Filho de homem, vou quebrar o báculo do pão em Jerusalém; comerão o pão por peso e com sobressalto, e beberão a água por medida e com angústia,"
        },
        {
          "numero": 17,
          "texto": "de modo que, faltando-lhes o pão e a água, serão todos juntamente consumidos e perecerão por causa das suas Iniquidades."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, filho de homem, toma uma espada (lâmina) afiada, toma-a como navalha de barbeiro e passa-a por cima da tua cabeça e da tua barba; em seguida toma uma balança e divide em (três) partes (o que cortaste)."
        },
        {
          "numero": 2,
          "texto": "Uma terça parte lançá-la-ás ao fogo no meio da cidade, quando os dias do cerco se tiverem cumprido; tomarás a outra terça parte, que ferirás com a navalha ao redor da cidade; deitarás ao vento a outra terça parte, e em seguida eu irei atrás deles com a espada."
        },
        {
          "numero": 3,
          "texto": "Porém reservarás uma pequena quantidade, que atarás nas orlas da tua capa."
        },
        {
          "numero": 4,
          "texto": "E ainda daqui tirarás uma parte, que lançarás no meio do fogo e queimarás. É daí que sairá um fogo para toda a casa de Israel."
        },
        {
          "numero": 5,
          "texto": "Isto diz o Senhor Deus: Esta é aquela Jerusalém que coloquei no meio das nações, cercada das suas terras,"
        },
        {
          "numero": 6,
          "texto": "Ela, com perversidade, revoltou-se contra os meus decretos, mais que as gentes, contra os meus preceitos ainda mais que todos os países que estão ao redor dela; com efeito (os Israelitas) rejeitaram as minhas leis e não andaram nos meus preceitos."
        },
        {
          "numero": 7,
          "texto": "Portanto isto diz o Senhor Deus: Porque excedestes (em impiedade) as nações que estão ao redor de vós, não andastes nos meus preceitos, não observastes as minhas leis, e nem sequer procedestes segundo as leis das gentes que vivem à roda de vós,"
        },
        {
          "numero": 8,
          "texto": "por isso, assim fala o Senhor Deus: Aqui estou também (ó Jerusalém) contra ti, executarei no meio de ti os meus castigos à vista das nações."
        },
        {
          "numero": 9,
          "texto": "Farei contra ti o que nunca fiz e que nunca mais farei, por causa de todas as tuas abominações."
        },
        {
          "numero": 10,
          "texto": "Por isso os pais comerão os seus filhos no meio de ti, e os filhos comerão os seus pais; porei em execução contra ti os meus juízos e dispersarei a todo o vento o que restar de ti."
        },
        {
          "numero": 11,
          "texto": "Portanto, (juro) por minha vida, diz o Senhor Deus, que, assim como violaste o meu santuário com todas as tuas infâmias e com todas as tuas abominações, eu também te exterminarei, sem um olhar benigno, sem compaixão (de ti)."
        },
        {
          "numero": 12,
          "texto": "Um terço dos teus morrerá de peste e será consumido de fome no meio de ti; outro terço dos teus cairá ao fio da espada ao redor de ti; quanto porém ao outro terço, eu o espalharei a todo o vento e irei atrás dele com a espada."
        },
        {
          "numero": 13,
          "texto": "Darei largas ao meu furor, neles saciarei a minha indignação, e ficarei satisfeito; então saberão que eu, o Senhor, falei no meu zelo (pela minha glória) quando tiver satisfeito sobre eles a minha indignação."
        },
        {
          "numero": 14,
          "texto": "Reduzir-te-ei (ó Jerusalém) a uma desolação, a ser o opróbrio entre as nações que estão ao redor de ti, à vista de todos os que forem passando."
        },
        {
          "numero": 15,
          "texto": "Serás um opróbrio, uma vergonha, um escarmento e assombro entre os povos que te cercam, quando eu executar contra ti os meus juízos com furor, com indignação, com a minha ira vingadora sou eu, o Senhor, que o digo;"
        },
        {
          "numero": 16,
          "texto": "quando despedir as funestas e mortíferas setas da fome contra vós (aumentarei, mais e mais, a fome, quebrarei entre vós o báculo do pão);"
        },
        {
          "numero": 17,
          "texto": "quando enviar contra vós a fome e as mais cruéis feras até vos privarem de filhos; quando a peste e o sangue passarem por meio de ti (ó povo infiel), quando fizer vir a espada sobre ti. Sou eu, o Senhor, que o digo."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, a qual dizia:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, vira o teu rosto, para os montes de Israel e profetiza contra eles."
        },
        {
          "numero": 3,
          "texto": "Dirás: Montes de Israel, ouvi a palavra do Senhor Iavé: Assim fala o Senhor Iavé às montanhas e aos outeiros, às quebradas e aos vales: Eis que mandarei sobre sobre vós a espada e destruirei os vossos (santuários construídos nos) lugares altos."
        },
        {
          "numero": 4,
          "texto": "Serão demolidos os vossos altares, quebradas as vossas colunas; farei cair os vossos (homens) mortos diante dos vossos ídolos;"
        },
        {
          "numero": 5,
          "texto": "estenderei os cadáveres dos filhos de Israel diante dos seus ídolos; espalharei os vossos ossos ao redor dos vossos altares;"
        },
        {
          "numero": 6,
          "texto": "em todos os lugares, em que habitais, as cidades ficarão desertas, e os altos serão arrasados, de modo que os vossos altares serão destruídos e devastados, os vossos ídolos partidos e aniquilados, as vossas colunas despedaçadas, desfeitas as vossas obras."
        },
        {
          "numero": 7,
          "texto": "Feridos de morte cairão no meio de vós, e sabereis que eu sou o Senhor."
        },
        {
          "numero": 8,
          "texto": "Mas deixar-vos-ei um resto, (isto é) alguns salvos da espada, quando vos tiver dispersado por vários países."
        },
        {
          "numero": 9,
          "texto": "E esses dentre vós que tiverem escapado, lembrar-se-ão de mim entre as nações, para onde foram levados cativos, quando eu quebrar o seu coração adúltero, que se afastou de mim, e os seus olhos prostituídos aos ídolos. Eles se desgostarão de si mesmos, por causa dos males que fizeram, praticando todas as suas abominações;"
        },
        {
          "numero": 10,
          "texto": "saberão que eu, o Senhor, não disse debalde que lhes havia de fazer este mal."
        },
        {
          "numero": 11,
          "texto": "Assim fala o Senhor Deus; Bate com a tua mão, dá pancadas com o teu pé, e dize: Ai! sobre todas as abominações iníquas da casa de Israel, porque eles hão-de perecer pela espada, pela fome e pela peste."
        },
        {
          "numero": 12,
          "texto": "Aquele que estiver longe, morrerá de peste; o que estiver perto, cairá aos golpes da espada; o que ficar sitiado, morrerá de fome, porque fartarei neles a minha indignação."
        },
        {
          "numero": 13,
          "texto": "Saberão que eu sou o Senhor, quando os seus mortos estiverem estendidos no meio dos seus ídolos, à roda dos seus altares, em todos os outeiros elevados, em todos os cumes dos montes, debaixo de toda a árvore verdejante, debaixo de todo o carvalho frondoso, lugares onde queimaram fragrantes incensos a todos os seus ídolos."
        },
        {
          "numero": 14,
          "texto": "Estenderei a minha mão contra eles, e deixarei desolada e devastada a terra, desde o deserto até Diblata, em todos os lugares em que habitam, e saberão que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, a qual dizia:"
        },
        {
          "numero": 2,
          "texto": "Tu, filho de homem, (atende) assim fala o Senhor Deus à terra de Israel: Eis o fim! Já vem o fim sobre os quatro lados desta terra."
        },
        {
          "numero": 3,
          "texto": "Agora chega o fim para ti; desafogarei o meu furor contra ti, julgar-te-ei segundo o teu proceder, farei recair sobre ti todas as tuas abominações."
        },
        {
          "numero": 4,
          "texto": "O meu olho não te poupará. não me compadecerei de ti, mas farei recair sobre ti as tuas obras, e as tuas abominações estarão no meio de ti. Então sabereis que eu sou o Senhor."
        },
        {
          "numero": 5,
          "texto": "Isto diz o Senhor Deus: Uma desgraça única! Eis que uma calamidade (singularíssima) chega."
        },
        {
          "numero": 6,
          "texto": "O fim vem, vem o fim; ele despertou contra ti; ei-lo aí vem!"
        },
        {
          "numero": 7,
          "texto": "Ó tu que habitas nesta terra, uma total ruína vem sobre ti! É chegado o tempo, está perto o dia (da mortandade)! É (chegada) a confusão! Não mais alegria sobre os montes."
        },
        {
          "numero": 8,
          "texto": "E agora, vou já derramar a minha ira sobre ti, satisfazer em ti o meu furor; julgar-te-ei segundo os teus caminhos, farei recair sobre ti todas as tuas abominações."
        },
        {
          "numero": 9,
          "texto": "O meu olho não perdoará, não me compadecerei de ti, mas farei recair sobre ti as tuas obras, e as tuas abominações estarão no meio de ti. Então sabereis que sou eu, o Senhor que castigo."
        },
        {
          "numero": 10,
          "texto": "Eis o dia, ei-lo aí vem! Chegou o dia da total destruição, floresceu a vara, brotou-a soberba."
        },
        {
          "numero": 11,
          "texto": "A iniquidade levantou-se com a vara da impiedade; não escapará nada deles, nem do povo, nem do seu ruído; e não haverá neles descanso."
        },
        {
          "numero": 12,
          "texto": "Chegou o tempo, está próximo o dia! O que compra, não alegre; e o que vende, não chore, porque a ira (do Senhor) está sobre todo o seu povo."
        },
        {
          "numero": 13,
          "texto": "O que vende, não tornará a possuir o que vendeu, ainda que esteja entre os viventes, porque a visão (que tive) relativa a toda a sua multidão não ficará sem efeito, e ninguém encontrará segurança por causa da sua iniquidade."
        },
        {
          "numero": 14,
          "texto": "Soa a trombeta, tudo está pronto, mas ninguém vai à batalha, porque a minha ira está sobre todo o povo."
        },
        {
          "numero": 15,
          "texto": "Fora, a espada; dentro, a peste e a fome; o que está no campo, morrerá à espada; os que estão na cidade, serão devorados pela peste e pela fome."
        },
        {
          "numero": 16,
          "texto": "Os que dentre eles fugirem, andarão sobre as montanhas como pombas dos vales, todos gemendo, cada um por causa da sua iniquidade."
        },
        {
          "numero": 17,
          "texto": "Todas as mãos se enfraquecerão, todos os joelhos se fundirão em água."
        },
        {
          "numero": 18,
          "texto": "Cingir-se-ão de sacos, o medo os cobrirá; em todo o rosto haverá confusão, e todas as suas cabeças serão rapadas (em. sinal de dor)."
        },
        {
          "numero": 19,
          "texto": "A sua prata será lançada às ruas, e o seu ouro será reputado como esterco. A sua prata e o seu ouro não os poderão livrar no dia do furor do Senhor. Não saciarão (com, isso) a sua alma, e os seus ventres se não se encherão, porque a sua iniquidade fez disso um motivo de queda."
        },
        {
          "numero": 20,
          "texto": "Orgulhavam-se dos seus adornos, e disso fizeram os seus ídolos abomináveis; por tal motivo farei que seja para eles uma imundicie,"
        },
        {
          "numero": 21,
          "texto": "pô-lo-ei nas mãos dos estranhos para ser saqueado: servirá de presa aos ímpios da terra, que o contaminarão."
        },
        {
          "numero": 22,
          "texto": "Apartarei deles o meu rosto e será profanado o meu santuário; entrarão nele bárbaros que o macularão."
        },
        {
          "numero": 23,
          "texto": "Prepara cadeias, porque a terra está cheia de delitos sanguinários, e a cidade repleta de violências."
        },
        {
          "numero": 24,
          "texto": "Farei vir os mais perversos dentre as gentes, e eles se apoderarão das suas casas; farei cessar a soberba dos poderosos, e serão profanados os seus santuários."
        },
        {
          "numero": 25,
          "texto": "Chega a ruína! Eles buscarão a paz, e não a haverá."
        },
        {
          "numero": 26,
          "texto": "A um desastre sucederá outro, a uma notícia (funesta) outra notícia sucederá; buscarão visões junto dos profetas, e a lei não existirá no sacerdote, nem o conselho nos anciães."
        },
        {
          "numero": 27,
          "texto": "O rei chorará, e o príncipe cobrir-se-á de tristeza, e as mãos do povo da terra tremerão de medo. Tratá-los-ei segundo as suas obras, julgá-los-ei conforme eles julgaram os outros. Então saberão que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano sexto, no sexto mês, aos cinco do mês, quando eu estava sentado em minha casa e estavam sentados diante de mim os anciães de Judá, caiu sobre mim a mão do Senhor Deus."
        },
        {
          "numero": 2,
          "texto": "E tive uma visão; Era uma figura que tinha o aspecto de fogo; dos seus rins para baixo, era de fogo; e dos rins para cima, era como uma luz resplandecente, como um metal brilhante."
        },
        {
          "numero": 3,
          "texto": "E estendeu uma semelhança de mão, tomou-me por uma madeixa da minha cabeça; e o espírito levantou-me entre a terra e o céu, e levou-me a Jerusalém, em visões divinas, pondo-me junto da porta interior que olha para a banda do aquilão, onde tinha sido colocado o ídolo do ciúme, que provoca a emulação (de Deus)."
        },
        {
          "numero": 4,
          "texto": "E eis que aparecia ali a glória do Deus de Israel, conforme a visão que eu tinha tido no descampado,"
        },
        {
          "numero": 5,
          "texto": "Ele disse-me: Filho de homem, levanta os teus olhos para o norte. Levantei os olhos para o norte e vi ao norte da porta do altar aquele ídolo do ciúme, à entrada."
        },
        {
          "numero": 6,
          "texto": "E ele disse-me: Filho de homem, vês o que fazem estes, as grandes abominações que a casa de Israel comete aqui, para que me retire para longe do meu santuário? Pois verás abominações ainda maiores,"
        },
        {
          "numero": 7,
          "texto": "Conduziu-me à entrada do átrio, e vi que havia ali um buraco na parede."
        },
        {
          "numero": 8,
          "texto": "E disse-me: Filho de homem, escava a parede. Tendo eu escavado a parede, apareceu uma porta."
        },
        {
          "numero": 9,
          "texto": "E ele disse-me: Entra e vê as péssimas abominações que estes aqui cometem."
        },
        {
          "numero": 10,
          "texto": "Tendo entrado, vi que havia ali imagens de toda a sorte de répteis e de animais imundos, e que ídolos da casa de Israel estavam pintados na parede por toda a roda."
        },
        {
          "numero": 11,
          "texto": "Setenta homens dos anciães da casa de Israel estavam em pé diante dos ídolos e Jezomas, filho de Safam, também em pé no meio, deles, tendo cada um na sua mão um turíbulo, donde se elevava o fumo do incenso, como uma névoa."
        },
        {
          "numero": 12,
          "texto": "E ele disse-me: Vês bem, filho de homem, o que os anciães da casa de Israel fazem nas trevas, o que cada um deles pratica no segredo da sua câmara, ornada de ídolos? Com efeito, eles dizem: O Senhor não nos vê, o Senhor retirou-se da (nossa) terra."
        },
        {
          "numero": 13,
          "texto": "Então disse-me ele: Verás ainda muitas outras grandes abominações que estes cometem."
        },
        {
          "numero": 14,
          "texto": "E levou-me a entrada da porta da casa do Senhor, que olha para a banda do aquilão, e eis que estavam ali umas mulheres sentadas, chorando Adónis."
        },
        {
          "numero": 15,
          "texto": "Ele disse-me: Viste, filho de homem? (Pois) ainda adorado, maiores abominações do que estas."
        },
        {
          "numero": 16,
          "texto": "Introduziu-me, então, no átrio interior da casa do Senhor; e eis que se achavam à porta do templo do Senhor, entre o vestíbulo e o altar, uns vinte e cinco homens, que tinham as costas voltadas para o templo do Senhor, e o rosto voltado para o oriente, os quais se prostravam, para o oriente, diante do Sol."
        },
        {
          "numero": 17,
          "texto": "E ele disse-me: Viste, filho de homem; Porventura é coisa pouca, para a casa de Judá, fazer as abominações que têm feito aqui? (Será preciso que) vão ainda encher a terra de iniquidade e irritar-me sem cessar? E eis que chegam ao seu nariz um ramo."
        },
        {
          "numero": 18,
          "texto": "Pois também eu os tratarei com rigor, o meu olho não os poupará, não me compadecerei deles: quando me gritarem aos ouvidos em alta voz, não os atenderei."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então uma grande voz gritou aos meus ouvidos: Os flagelos da cidade estão a chegar, cada um com um instrumento de morte em sua mão."
        },
        {
          "numero": 2,
          "texto": "E eis que vinham seis homens pelo caminho da porta superior que olha para o norte, trazendo cada um em sua mão um instrumento de ruína. Havia também no meio deles um homem vestido de roupas de Unho, com um tinteiro de escriba à cinta. Entraram e puseram-se junto do altar de bronze."
        },
        {
          "numero": 3,
          "texto": "E a glória do Deus de Israel elevou-se de cima do querubim, sobre o qual estava, indo-se pôr à entrada do templo. O Senhor chamou o homem, que estava vestido de roupas de linho e que tinha o tinteiro de escriba à cinta,"
        },
        {
          "numero": 4,
          "texto": "e disse-lhe: Passa pelo meio da cidade, pelo meio de Jerusalém, e com um tau marca a fronte dos homens que gemem e que se doem de todas as abominações que se fazem no meio dela."
        },
        {
          "numero": 5,
          "texto": "E aos outros disse, ouvindo-o eu: Passai pela cidade, seguindo-o, e feri; não sejam, compassivos os vossos olhos, não tenhais compaixão alguma."
        },
        {
          "numero": 6,
          "texto": "Velhos, jovens, donzelas, meninos, mulheres, matai-os a todos, sem que nenhum escape; mas não mateis nenhum daqueles sobre quem virdes o tau. E começai pelo meu santuário. Começaram, pois, (a matança) pelos anciães que estavam diante da casa (do Senhor)."
        },
        {
          "numero": 7,
          "texto": "E disse-lhes: Profanai a casa, enchei os seus átrios de mortos, e depois, sai. Eles saíram e iam matando os que estavam na cidade."
        },
        {
          "numero": 8,
          "texto": "Acabada a matança, ficando só eu ali, prostrei-me com o rosto por terra e disse, gritando: Ai, Senhor Deus! Porventura destruirás tudo o que resta de Israel, derramando o teu furor sobre Jerusalém?"
        },
        {
          "numero": 9,
          "texto": "Ele disse-me: A iniquidade da casa de Israel e da casa de Judá é grande, imensamente grande: a terra está toda coberta de sangue, e a cidade repleta de injustiças, porque eles disseram: O Senhor abandonou a terra, o Senhor não vê."
        },
        {
          "numero": 10,
          "texto": "Pois também o meu olho não poupará, não terei compaixão alguma; sobre a sua cabeça farei recair as suas obras."
        },
        {
          "numero": 11,
          "texto": "E eis que o homem, vestido de roupas de linho, que tinha o tinteiro à cinta, veio dar contas (da sua missão), dizendo: Fiz o que mandaste."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "E olhei, e eis que no firmamento, que estava sobre a cabeça dos querubins, havia uma espécie de pedra de safira, à semelhança dum trono, sobre eles."
        },
        {
          "numero": 2,
          "texto": "(O Senhor) falou ao homem que estava vestido de roupas de linho, assim: Vai aos intervalos das rodas que estão debaixo dos querubins, enche a tua mão de carvões ardentes, que estão entre os querubins, e espalha-os sobre a cidade. E ele foi, à minha vista."
        },
        {
          "numero": 3,
          "texto": "Os querubins estavam ao lado direito da casa (do Senhor) quando lá entrou aquele homem, e a nuvem encheu o átrio interior."
        },
        {
          "numero": 4,
          "texto": "A glória do Senhor elevou-se de cima dos querubins, indo-se pôr à entrada da casa, e a casa ficou coberta com a nuvem, e o átrio encheu-se do esplendor da glória do Senhor."
        },
        {
          "numero": 5,
          "texto": "O ruído das asas dos querubins ouviu-se até ao átrio exterior, parecendo-se com a voz de Deus Omnipotente, quando fala."
        },
        {
          "numero": 6,
          "texto": "Tendo o Senhor dado ao homem, que estava vestido de roupas de linho, esta ordem: Toma do fogo do intervalo das rodas que estão entre os querubins ele foi e pôs-se junto das rodas."
        },
        {
          "numero": 7,
          "texto": "Então um querubim estendeu a mão do meio dos querubins para o fogo, que estava entre os querubins, pegou nele e pô-lo nas mãos daquele que estava vestido de roupas de linho, o qual, tomando-o, saiu."
        },
        {
          "numero": 8,
          "texto": "Via-se nos querubins uma semelhança de mão de homem debaixo das suas asas."
        },
        {
          "numero": 9,
          "texto": "Olhei ainda e (vi que) havia quatro rodas junto dos querubins: uma roda junto de cada querubim. O aspecto destas rodas era como ó duma pedra de crisólito."
        },
        {
          "numero": 10,
          "texto": "Todas quatro pareciam semelhantes, como se uma roda estivesse no melo de outra roda."
        },
        {
          "numero": 11,
          "texto": "Ao avançar, moviam-se nas quatro direcções, e não tornavam para trás quando andavam, porque, para onde a que estava primeiro dirigia o seu caminho, para lá também as outras seguiam, sem voltar para nenhum outro lado."
        },
        {
          "numero": 12,
          "texto": "Todo o corpo (dos querubins), o seu dorso, as suas mãos e asas, bem como as rodas, estavam cheios de olhos em toda a volta: cada um dos quatro tinha uma roda."
        },
        {
          "numero": 13,
          "texto": "A estas rodas ouvi dar o nome de turbilhão."
        },
        {
          "numero": 14,
          "texto": "Cada um (destes querubins) tinha quatro faces: a primeira face era face de querubim; a segunda face era face de homem; a terceira era face de leão; e a quarta era face de águia."
        },
        {
          "numero": 15,
          "texto": "Os querubins elevaram-se: eram os seres vivos que eu tinha visto junto do rio Cobar."
        },
        {
          "numero": 16,
          "texto": "Quando os querubins andavam, também as rodas andavam igualmente junto deles; e, quando os querubins estendiam as suas asas para se elevarem da terra, as rodas também não se desviavam de junto deles."
        },
        {
          "numero": 17,
          "texto": "Quando eles paravam, paravam elas; quando eles se elevavam, elas se elevavam com eles, porque o espirito dos seres vivos (também) estava nelas."
        },
        {
          "numero": 18,
          "texto": "(Depois) saiu a glória do Senhor da entrada do templo e pôs-se sobre os querubins."
        },
        {
          "numero": 19,
          "texto": "Os querubins estenderam as suas asas e elevaram-se da terra, a meus olhos, partindo, juntamente com as rodas. Pararam à entrada da porta oriental da casa do Senhor, e a glória do Deus de Israel estava sobre eles."
        },
        {
          "numero": 20,
          "texto": "Estes são os mesmos seres vivos que vi debaixo do Deus de Israel, junto do rio Cobar; conheci que eram querubins."
        },
        {
          "numero": 21,
          "texto": "Cada um deles tinha quatro faces, cada um quatro asas; e debaixo das suas asas apareciam umas semelhanças de mãos humanas."
        },
        {
          "numero": 22,
          "texto": "As suas faces eram semelhantes às que eu tinha visto do rio Cobar. Cada um caminhava direito para a frente."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(Depois disto) o espirito arrebatou-me e conduziu-me à porta oriental da casa do Senhor, a que olha para o nascente. E eis que se achavam à entrada da porta vinte e cinco homens, no meio dos quais distingui Jezonias, filho de Azur, e Feltias, filho de Banaias, chefes do povo."
        },
        {
          "numero": 2,
          "texto": "(O Senhor) disse-me: Filho de homem, são estes os varões que maquinaram o mal e dão maus conselhos nesta cidade,"
        },
        {
          "numero": 3,
          "texto": "dizendo: Porventura não estão as nossas casas edificadas há muito tempo? Esta (cidade) é a caldeira, e nós somos a carne."
        },
        {
          "numero": 4,
          "texto": "Por isso profetiza contra eles, profetiza, filho de homem."
        },
        {
          "numero": 5,
          "texto": "Então caiu sobre mim o espírito do Senhor e disse-me: Fala: Isto diz o Senhor: Assim é que discorreis, ó (filhos da), casa de Israel! Eu conheço os pensamentos que sobem ao vosso espírito."
        },
        {
          "numero": 6,
          "texto": "Multiplicastes as mortes nesta cidade, enchestes as suas ruas de cadáveres."
        },
        {
          "numero": 7,
          "texto": "Portanto isto diz o Senhor Deus: Os que vós matastes, que prostrastes no meio da cidade, estes são a carne, e ela é a caldeira; mas eu vos tirarei do meio dela."
        },
        {
          "numero": 8,
          "texto": "Vós temeis a espada, e eu farei cair sobre vós a espada, diz o Senhor Deus."
        },
        {
          "numero": 9,
          "texto": "Lançar-vos-ei fora desta cidade, entregar-vos-ei nas mãos dos estrangeiros e exercerei sobre vós os meus juízos."
        },
        {
          "numero": 10,
          "texto": "Perecereis aos golpes da espada; julgar-vos-ei nos confins de Israel, e sabereis que sou o Senhor."
        },
        {
          "numero": 11,
          "texto": "Esta cidade não será para vós uma caldeira, nem vós sereis a carne no meio dela; julgar-vos-ei nos confins de Israel."
        },
        {
          "numero": 12,
          "texto": "E sabereis que sou o Senhor, cujos preceitos não seguistes, cujas leis não observastes, pois procedestes segundo os costumes das gentes que vivem à roda de vós."
        },
        {
          "numero": 13,
          "texto": "Enquanto eu profetizava, morreu Feltias filho de Banaias. Então prostrei-me com o rosto em terra, gritando em alta voz; Ai, Senhor Deus! Vais acabar com os restos de Israel?"
        },
        {
          "numero": 14,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 15,
          "texto": "Filho de homem, os teus irmãos, os teus irmãos, as pessoas do teu parentesco, toda a casa de Israel, são todos aqueles a quem os moradores de Jerusalém dizem: Estais longe do Senhor! A nós é que a terra foi dada para a possuirmos."
        },
        {
          "numero": 16,
          "texto": "Por isso, assim fala o Senhor Iavé: Coloquei-os longe entre as nações, dispersei-os por vários países, mas eu mesmo lhes servirei de santuário, durante breve tempo, nos países para onde foram."
        },
        {
          "numero": 17,
          "texto": "Dize-lhes pois: Isto diz o Senhor Deus: Juntar-vos-ei do meio dos povos, reunir-vos-ei dos países, pelos quais fostes dispersados, e dar-vos-ei a terra de Israel."
        },
        {
          "numero": 18,
          "texto": "Eles entrarão nela e tirarão do seu seio todos os ídolos e todas as abominações,"
        },
        {
          "numero": 19,
          "texto": "e eu lhes darei um só coração e derramarei no seu íntimo um novo espírito; tirarei da sua carne o coração de pedra e dar-lhes-ei um coração de carne,"
        },
        {
          "numero": 20,
          "texto": "para que andem nos meus preceitos e guardem as minhas leis e as cumpram. Então serão o meu povo e eu o seu Deus."
        },
        {
          "numero": 21,
          "texto": "Quanto àqueles, cujo coração anda preso aos seus ídolos e às suas abominações, farei recair sobre as suas cabeças as suas obras, diz o Senhor Deus."
        },
        {
          "numero": 22,
          "texto": "Então os querubins estenderam as suas asas, e com eles se puseram em movimento as rodas, enquanto a glória do Deus de Israel estava sobre eles."
        },
        {
          "numero": 23,
          "texto": "E a glória do Senhor elevando-se para sair da cidade, foi-se pôr sobre o monte que está no oriente da cidade."
        },
        {
          "numero": 24,
          "texto": "Depois disto, o espírito tomou-me e conduziu-me outra vez, em visão, no espírito de Deus, à Caldeia, onde estavam os cativos, e, assim, se dissipou a visão que eu tinha tido."
        },
        {
          "numero": 25,
          "texto": "E contei aos cativos tudo o que o Senhor me havia feito ver."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, tu moras no meio duma raça de rebeldes, que têm olhos para ver e não vêem ouvidos para ouvir e não ouvem: é uma raça de rebeldes."
        },
        {
          "numero": 3,
          "texto": "Tu, filho de homem, vai preparando para ti uma bagagem de emigrante e emigra em pleno dia, diante deles; passa do lugar em que estás a outro lugar, à vista deles: talvez reconheçam que são uma raça de rebeldes."
        },
        {
          "numero": 4,
          "texto": "Á vista deles tira para fora, de dia, os teus utensílios de emigrante, como bagagem de quem emigra, e sai de tarde diante deles, como faz quem vai emigrar."
        },
        {
          "numero": 5,
          "texto": "Faze à vista deles uma abertura na muralha, por onde sairás."
        },
        {
          "numero": 6,
          "texto": "(Em seguida) à vista deles, põe às costas a tua bagagem e leva-a quando escurecer; cobre com um véu o teu rosto, para não veres a terra, porque eu te dei como sinal à casa de Israel."
        },
        {
          "numero": 7,
          "texto": "Fiz, como me tinha sido ordenado; tirei para fora a minha bagagem, em pleno dia, como bagagem de emigrante; à tarde, fiz pela minha mão uma abertura na muralha e saí na escuridão, levando às costa a minha bagagem, à vista deles."
        },
        {
          "numero": 8,
          "texto": "Pela manhã foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 9,
          "texto": "Filho de homem, porventura a casa de Israel, casa de rebeldes, não te disse: Que fazes tu?"
        },
        {
          "numero": 10,
          "texto": "Dize-lhes: Assim fala o Senhor Iavé: Este oráculo é sobre o príncipe que está em Jerusalém e sobre toda a casa de Israel que está nesta cidade."
        },
        {
          "numero": 11,
          "texto": "Dize: Eu sou para vós um símbolo: assim como eu fiz, assim lhes sucederá a eles: serão deportados, irão para o cativeiro."
        },
        {
          "numero": 12,
          "texto": "O príncipe, que está no meio deles, levará às costas a sua bagagem e sairá na escuridão; escavarão a muralha para o fazerem sair; cobrirá o seu rosto com um véu, para com os seus olhos não ver a terra."
        },
        {
          "numero": 13,
          "texto": "Estenderei sobre ele a minha rede, e ele será tomado nas minhas malhas; levá-lo-ei a Babilônia, à terra dos Caldeus, mas ele não a verá, e lá morrerá,"
        },
        {
          "numero": 14,
          "texto": "Espalharei, a todos os ventos, todos aqueles que estão em redor dele, a sua guarda e as suas tropas, e irei com a espada desembainhada atrás deles."
        },
        {
          "numero": 15,
          "texto": "E saberão que eu sou o Senhor, quando os tiver dispersado entre as nações e disseminado por países estrangeiros."
        },
        {
          "numero": 16,
          "texto": "Mas reservarei dentre eles um pequeno número de homens que escaparão da espada, da fome e da peste, para que contem todas as suas maldades entre as nações para onde forem. E saberão que eu sou o Senhor."
        },
        {
          "numero": 17,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 18,
          "texto": "Filho de homem, come o teu pão com susto e bebe a tua água com inquietação e angústia,"
        },
        {
          "numero": 19,
          "texto": "E dirás ao povo desta terra; Assim fala o Senhor Deus aos que habitam em Jerusalém, à terra de Israel: Eles comerão o seu pão com susto, e beberão a sua água na desolação, porque esta terra será privada de tudo o que contém, será desolada por causa da iniquidade de todos os que habitam nela."
        },
        {
          "numero": 20,
          "texto": "As cidades, agora povoadas, ficarão desertas, e a terra devastada. Assim sabereis que eu sou o Senhor."
        },
        {
          "numero": 21,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 22,
          "texto": "Filho de homem, que provérbio é esse que vós tendes na terra de Israel: Os dias passam, e em nada vão parar todas as visões?"
        },
        {
          "numero": 23,
          "texto": "Pois dize-lhes: Assim fala o Senhor Deus: Farei cessar este provérbio; não se tornará mais a dizer em Israel. Assegura-lhes que estão para chegar os dias e o cumprimento de todas as visões."
        },
        {
          "numero": 24,
          "texto": "Porque não será vã, daqui em diante, visão alguma, nem haverá predição enganadora no meio da casa de Israel,"
        },
        {
          "numero": 25,
          "texto": "pois eu, o Senhor, falarei; toda a palavra que eu proferir será cumprida sem demora; em vossos dias, ó casa rebelde, falarei e executarei a minha palavra, diz o Senhor Deus."
        },
        {
          "numero": 26,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 27,
          "texto": "Filho de homem, eis o que dizem os da casa de Israel: A visão que este vê, é para daqui a muitos dias, ele profetiza para tempos remotos,"
        },
        {
          "numero": 28,
          "texto": "Por isso dize-lhes; Assim fala o Senhor Deus: Não será mais diferida qualquer palavra minha; a palavra que eu proferir, cumprir-se-á, diz o Senhor."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, profetiza contra os (falsos) profetas de Israel, que se metem a profetizar, dize a esses que profetizam por sua cabeça: Ouvi a palavra do Senhor:"
        },
        {
          "numero": 3,
          "texto": "Assim fala o Senhor Deus: Ai dos profetas insensatos, que seguem o seu próprio espírito e não vêem nada!"
        },
        {
          "numero": 4,
          "texto": "Os teus profetas, ó Israel, são como raposas nos escombros."
        },
        {
          "numero": 5,
          "texto": "Vós não subistes às brechas, não construístes um muro em defesa da casa de Israel, para resistir no combate, no dia do Senhor."
        },
        {
          "numero": 6,
          "texto": "Têm visões inanes, profetizam a mentira, dizendo: Oráculo do Senhor sendo certo que o Senhor não os enviou: apesar disso, ainda esperam a realização da sua palavra."
        },
        {
          "numero": 7,
          "texto": "Porventura não são vãs as visões que tendes mentirosos os oráculos que proferis, quando dizeis: Assim falou o Senhor sendo certo que eu não falei?"
        },
        {
          "numero": 8,
          "texto": "Por cuja causa assim fala o Senhor Deus: Porque dizeis coisas vãs e tendes visões mentirosas, por isso eis que venho contra vós, diz o Senhor Deus."
        },
        {
          "numero": 9,
          "texto": "A minha mão descarregará sobre os profetas que têm visões vãs e que profetizam a mentira: não serão admitidos na assembleia do meu povo. não serão inscritos no censo da casa de Israel, não entrarão na terra de Israel e vós sabereis que eu sou o Senhor Deus."
        },
        {
          "numero": 10,
          "texto": "Porque eles enganaram o meu povo. dizendo: Paz! e paz não havia. Quando o meu povo levanta uma parede, eles cobrem-na de barro."
        },
        {
          "numero": 11,
          "texto": "Dize (pois) a esses, que rebocam a parede com barro, que ela cairá; porque virá uma chuva de inundação, e farei cair do céu pedras grandes, e (enviarei) um vento tempestuoso que tudo destruirá."
        },
        {
          "numero": 12,
          "texto": "E, quando a muralha tiver caído, não vos será dito (por zombaria): Onde está o reboco que fizestes?"
        },
        {
          "numero": 13,
          "texto": "Por cuja causa isto diz o Senhor Deus: Farei sair impetuosamente um vento de tempestade na minha indignação, e sobrevirá uma chuva que tudo inunde no meu furor, e arrojarei pedras enormes com ira para total destruição."
        },
        {
          "numero": 14,
          "texto": "Destruirei a muralha que vós rebocastes com o barro, arrasá-la-ei, descobrir-se-ão os seus fundamentos, e ela cairá; e o que a rebocou será destruído com ela. Assim sabereis que eu sou o Senhor."
        },
        {
          "numero": 15,
          "texto": "E satisfarei a minha indignação contra a muralha e contra aqueles que a rebocaram com barro, e vos direi então: Já não existe a muralha, nem existem os que a rebocaram,"
        },
        {
          "numero": 16,
          "texto": "esses profetas de Israel que profetizavam sobre Jerusalém, e que tinham acerca dela visões de paz, quando tal paz não havia, diz o Senhor Deus."
        },
        {
          "numero": 17,
          "texto": "Tu, filho de homem, volta o teu rosto contra as filhas do teu povo, que se põem a profetizar por sua cabeça, e profetiza contra elas."
        },
        {
          "numero": 18,
          "texto": "dizendo-lhes: Isto diz o Senhor Deus: Ai daqueles que cosem ligaduras para todas as junturas das mãos e que fabricam véus para as cabeças das pessoas de todas as estaturas, a fim de lhes apanharem as almas! Acaso pretendeis atentar contra a vida do meu povo e poupar a vossa própria vida?"
        },
        {
          "numero": 19,
          "texto": "Vós profanais-me diante do meu povo por um punhado de cevada e por um pedaço de pão, matando as almas que não deviam morrer, e prometendo a vida às que não deviam viver, mentindo ao meu povo, que acredita nestas mentiras."
        },
        {
          "numero": 20,
          "texto": "Por cuja causa isto diz o Senhor Deus: Eis que vou contra as vossas ligaduras, com que apanhais as almas como a pássaros; arrancá-las-ei dos vossos braços e deixarei fugir as almas que vós apanhastes, como a pássaros."
        },
        {
          "numero": 21,
          "texto": "Romperei os vossos véus e livrarei o meu povo do vosso poder, e eles não serão mais expostos à presa entre as vossas mãos, e sabereis que eu sou o Senhor."
        },
        {
          "numero": 22,
          "texto": "Porque contristastes o coração do justo com as vossas mentiras, quando eu mesmo o não contristei, e porque fortificastes as mãos do ímpio, para que ele se não convertesse do seu mau caminho e vivesse,"
        },
        {
          "numero": 23,
          "texto": "por isso não tomareis mais a ter visões vãs, nem a pronunciar oráculos, porque livrarei o meu povo das vossas mãos, e vós sabereis que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Vieram ter comigo alguns dos anciães de Israel e sentaram-se diante de mim."
        },
        {
          "numero": 2,
          "texto": "Então foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 3,
          "texto": "Filho de homem, essas pessoas instalaram os seus ídolos nos seus corações, e põem incessantemente o escândalo da sua iniquidade diante da sua face: acaso deverei permitir que me consultem?"
        },
        {
          "numero": 4,
          "texto": "Por isso fala-lhes e dize-lhes: Assim fala o Senhor Deus: Se qualquer da casa de Israel, que tiver posto ídolos no seu coração e colocado o escândalo da sua iniquidade diante de seus olhos, for ter com algum profeta (para me interrogar per meio dele), eu mesmo, o Senhor, lhe responderei segundo a multidão dos seus ídolos."
        },
        {
          "numero": 5,
          "texto": "a fim de apanhar a casa de Israel pelo seu próprio coração, ela que se retirou de mim por causa de todos os seus ídolos."
        },
        {
          "numero": 6,
          "texto": "Por isso dize à casa de Israel: Assim fala o Senhor Deus: Convertei-vos, retirai-vos dos vossos ídolos, afastai o vosso rosto de todas as vossas abominações."
        },
        {
          "numero": 7,
          "texto": "Com efeito, se um homem da casa de Israel, ou um estrangeiro estabelecido em Israel, se afastar de mim e puser ídolos no seu coração, e colocar o escândalo da sua iniquidade diante dos seus olhos, e for, depois, ter com algum profeta para me interrogar por melo dele, eu, o Senhor, lhes responderei por mim mesmo (castigando-o);"
        },
        {
          "numero": 8,
          "texto": "voltarei o meu rosto contra tal homem, farei dele um exemplo e um provérbio, exterminá-lo-ei do meio do meu povo e vós sabereis que eu sou o Senhor."
        },
        {
          "numero": 9,
          "texto": "Se o profeta errar e proferir um (falso) oráculo, serei eu, o Senhor, que permitirei que se engane esse profeta; estenderei a minha mão sobre ele e exterminá-lo-ei do meio do meu povo de Israel."
        },
        {
          "numero": 10,
          "texto": "(Desta forma) levarão sobre si (o castigo da) sua iniquidade a falta do profeta será como a do consulente"
        },
        {
          "numero": 11,
          "texto": "a fim de que a casa de Israel se não torne mais a extraviar, para longe de mim, e a fim de que ela se não corrompa por todas as suas prevaricações. Então serão o meu povo, e eu o seu Deus, diz o Senhor Iavé."
        },
        {
          "numero": 12,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 13,
          "texto": "Filho de homem, se algum país pecar contra mim, cometendo grandes prevaricações, e eu estender a minha mão sobre ele, quebrando a vara do seu pão, enviando contra ele a fome, para exterminar animais e pessoas,"
        },
        {
          "numero": 14,
          "texto": "ainda que no meio dele se achem estes três homens, Noé, Daniel e Job, eles salvar-se-ão (apenas a si próprios) pela sua justiça, diz o Senhor Iavé."
        },
        {
          "numero": 15,
          "texto": "Se eu enviar a essa terra animais ferozes, para a destruírem, e ela se tornar um deserto, em que ninguém possa passar por causa das feras,"
        },
        {
          "numero": 16,
          "texto": "ainda que estes três homens estejam nela, (juro) pela minha vida, diz o Senhor Deus, que eles não livrarão nem os seus filhos, nem as suas filhas; só eles serão livres, e a terra, será destruída."
        },
        {
          "numero": 17,
          "texto": "Ou se eu fizer vir a espada sobre esta terra, dizendo: Passe a espada pelo meio desta terra e lhe matar os homens e os animais,"
        },
        {
          "numero": 18,
          "texto": "se estes três homens se acharem no meio dela, (juro) pela minha vida, diz o Senhor Deus, que eles não livrarão nem os seus filhos, nem as suas filhas: só eles serão livres."
        },
        {
          "numero": 19,
          "texto": "Ou se eu enviar a peste contra essa terra, e saciar a minha indignação sobre ela no sangue, exterminando os homens e os animais,"
        },
        {
          "numero": 20,
          "texto": "se Noé, Daniel e Job se acharem no meio dela, (juro) pela minha vida, diz o Senhor Deus, que não livrarão nem os seus filhos, nem as suas filhas; só eles se salvarão pela sua própria justiça."
        },
        {
          "numero": 21,
          "texto": "Assim fala o Senhor Deus; Se eu enviar contra Jerusalém os meus quatro terríveis flagelos, a espada e a fome, os animais ferozes e a peste para lhe matar os homens e o gado."
        },
        {
          "numero": 22,
          "texto": "ficarão nela todavia alguns que se salvarão, que escaparão, filhos e filhas. Eis que eles virão ter convosco (aqui a Babilônia) e vós vereis o seu (mau) proceder e as suas obras, e consolar-vos-eis do mal que fiz vir sobre Jerusalém, de todas as calamidades que sobre ela descarreguei."
        },
        {
          "numero": 23,
          "texto": "Eles vos consolarão, quando virdes o seu (mau) proceder e as suas obras; reconhecereis que não foi sem um justo motivo que eu fiz nela tudo o que fiz oráculo do Senhor Iavé."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, por que há-de valer mais o pau da vide que o de qualquer outro ramo das árvores da floresta?"
        },
        {
          "numero": 3,
          "texto": "Porventura tomar-se-á dela um pau que sirva para se fazer alguma obra, ou fabricar-se-á dela uma estaca para que se lhe pendure qualquer objecto?"
        },
        {
          "numero": 4,
          "texto": "Eis que se lança ao fogo para lhe servir de pasto; ambas as suas extremidades consome a chama, e o meio dele é abrasado; acaso será útil para alguma obra?"
        },
        {
          "numero": 5,
          "texto": "Mesmo quando estava inteiro, não servia para nenhuma obra; quanto menos, depois que um fogo o devorar e queimar, poderá ser trabalhado?"
        },
        {
          "numero": 6,
          "texto": "Portanto isto diz o Senhor Deus: assim como, entre as árvores das selvas, é o pau da vide aquele que destinei para ser consumido pelo fogo, assim entregarei (ao fogo) os habitantes de Jerusalém."
        },
        {
          "numero": 7,
          "texto": "Voltarei o meu rosto (irado) contra eles; escaparam ao fogo, mas o fogo os consumirá. Saberão que eu sou o Senhor, depois que tiver voltado o meu rosto contra eles,"
        },
        {
          "numero": 8,
          "texto": "e tiver tornado a sua terra deserta, por eles terem sido infiéis, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, faze conhecer a Jerusalém as suas abominações."
        },
        {
          "numero": 3,
          "texto": "Dir-lhe-iás: Assim fala o Senhor Deus a Jerusalém: Pela tua origem e pelo teu nascimento és da terra de Canaan; teu pai era Amorreu, e tua mãe Heteia."
        },
        {
          "numero": 4,
          "texto": "Quando vieste ao mundo, no dia do teu nascimento, não te foi cortado o cordão umbilical, não foste lavada em água, não te esfregaram com sal, nem foste enfaixada."
        },
        {
          "numero": 5,
          "texto": "Não houve olho que olhasse para ti com piedade, com o intuito de te prestar algum destes serviços, compadecido de ti; mas foste arrojada sobre a face da terra, com desprezo por ti, no dia em que nasceste."
        },
        {
          "numero": 6,
          "texto": "Passando junto de ti, vi-te, debatendo-te no teu sangue, e disse-te: Vive no teu sangue. Ainda que coberta do teu sangue, vive!"
        },
        {
          "numero": 7,
          "texto": "Fiz-te crescer como a erva no campo, e cresceste, e te tornaste grande, e atingiste uma beleza perfeita, no tempo da puberdade, em que se te desenvolveram os seios e cresceu o cabelo; porém estavas nua, completamente nua."
        },
        {
          "numero": 8,
          "texto": "Passei junto de ti, e vi-te: era (chegado) o teu tempo, o tempo dos amores (ou da puberdade). Estendi sobre ti o meu manto e cobri a tua nudez; jurei-te (fidelidade), fiz aliança contigo, diz o Senhor Deus, e tu ficaste sendo minha."
        },
        {
          "numero": 9,
          "texto": "Lavei-te com água, limpei-te do teu sangue e ungi-te com óleo."
        },
        {
          "numero": 10,
          "texto": "Vesti-te de roupas bordadas, dei-te calçado de couro fino, cingi-te de linho e cobri-te de seda"
        },
        {
          "numero": 11,
          "texto": "Ornei-te de preciosos enfeites, pus-te braceletes nas mãos, um colar ao pescoço."
        },
        {
          "numero": 12,
          "texto": "uma argola no nariz, arrecadas nas orelhas, e um formoso diadema na cabeça."
        },
        {
          "numero": 13,
          "texto": "Foste enfeitada de ouro e prata, vestida de linho fino, de seda e de roupas bordadas; nutriste-te da flor da farinha, de mel e de azeite; tornaste-te mui formosa e chegaste a ser rainha."
        },
        {
          "numero": 14,
          "texto": "O teu renome espalhou-se entre as nações, por causa da tua formosura, porque era perfeita, graças ao esplendor de que eu te havia revestido, diz o Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Mas puseste a tua confiança na tua beleza, aproveitaste-te da tua reputação para te prostituires, ofereceste a tua lascívia a todos os que passavam, entregando-te a eles."
        },
        {
          "numero": 16,
          "texto": "Tomando dos teus vestidos, fizeste lugares altos para ti, de variadas cores, e ali fornicaste, como nunca sucedeu, nem sucederá"
        },
        {
          "numero": 17,
          "texto": "Pegaste nos teus belos adornos, feitos do meu ouro e da minha prata, que te tinha dado, e fizeste deles figuras humanas, às quais te prostituiste."
        },
        {
          "numero": 18,
          "texto": "Pegaste nos teus vestidos bordados e cobriste com eles os teus ídolos, diante dos quais puseste o meu azeite e os meus perfumes."
        },
        {
          "numero": 19,
          "texto": "Puseste diante deles, como oferenda de agradável odor, o pão que te dei, a flor da farinha, o azeite e o mel, com que te nutria. Eis o que foi feito, diz o Senhor Deus."
        },
        {
          "numero": 20,
          "texto": "Pegaste nos teus filhos e nas tuas filhas, que me tinhas gerado, e sacrificaste-os a esses ídolos, para seu pasto. Porventura é pequena demais a tua fomicação?"
        },
        {
          "numero": 21,
          "texto": "Imolaste os meus filhos e entregaste-lhos, fazendo-os passar pelo fogo, em sua honra."
        },
        {
          "numero": 22,
          "texto": "No meio de todas as tuas abominações e prostituições, não te lembraste dos dias da tua mocidade, quando estavas nua, completamente nua, rojando-te no teu sangue."
        },
        {
          "numero": 23,
          "texto": "Depois de tanta malícia tua (ai, ai de ti! diz o Senhor Deus),"
        },
        {
          "numero": 24,
          "texto": "edificaste para ti um lupanar, e fizeste para ti em todas as praças públicas uma casa de prostituição."
        },
        {
          "numero": 25,
          "texto": "Puseste à entrada de todas as ruas o sinal da tua prostituição, tornaste abominável a tua formosura, entregaste-te a todos os que passavam, e multiplicaste as tuas fornicações."
        },
        {
          "numero": 26,
          "texto": "Prostituiste-te aos filhos do Egipto, teus vizinhos, muito corpulentos, multiplicaste as tuas prostituições para me irritares."
        },
        {
          "numero": 27,
          "texto": "Eis que estendi a minha mão sobre ti, diminuí a tua porção, entreguei-te ao arbítrio das filhas dos Filisteu, tuas inimigas, que se envergonham do teu infame procedimento."
        },
        {
          "numero": 28,
          "texto": "Não te dando ainda por satisfeita, prostituíste-te aos filhos dos Assírios; e, depois desta prostituição, nem ainda assim ficaste satisfeita."
        },
        {
          "numero": 29,
          "texto": "Multiplicaste a tua fornicação (ou idolatria) na terra dos mercadores, entre os Caldeus, mas nem ainda assim ficaste saciada."
        },
        {
          "numero": 30,
          "texto": "Quão fraco é o teu coração, diz o Senhor Deus, para teres feito todas estas obras próprias da mais descarada meretriz!"
        },
        {
          "numero": 31,
          "texto": "Edificaste a casa da tua prostituição à entrada de todas as ruas fizeste o teu alto em todas as praças públicas; nem foste como uma meretriz que com o seu desdém aumenta o preço,"
        },
        {
          "numero": 32,
          "texto": "mas como uma mulher adúltera, que, em vez de seu marido, recebe os estranhos."
        },
        {
          "numero": 33,
          "texto": "A todas as prostitutas se dão presentes mas tu é que os deste a todos os teus amantes, que os recompensaste, para de todas as partes virem a tua casa para as tuas prostituições."
        },
        {
          "numero": 34,
          "texto": "Assim, nas tuas prostituições, te sucedeu tudo ao contrário das mulheres (de má vida): ninguém te procurava, mas tu é que davas a paga, em vez de a receber, fazendo tudo ao contrário do que as outras fazem."
        },
        {
          "numero": 35,
          "texto": "Por isso, ó meretriz, ouve a palavra do Senhor."
        },
        {
          "numero": 36,
          "texto": "Isto diz o Senhor Deus: Porque gastaste mal o teu dinheiro e descobriste a tua nudez, nas tuas prostituições com teus amantes e com teus ídolos abomináveis e porque lhes deste o sangue de teus filhos,"
        },
        {
          "numero": 37,
          "texto": "eis que vou juntar todos os teus amantes, com quem luxuriaste todos os que amaste e todos os que aborreceste, juntá-los-ei de todas as partes contra ti, e descobrirei a tua nudez diante deles, e verão toda a tua nudez."
        },
        {
          "numero": 38,
          "texto": "Julgar-te-ei segundo as leis que há sobre as adúlteras e sobre as que derramam sangue, e farei de ti uma vítima sangrenta de furor e do zelo."
        },
        {
          "numero": 39,
          "texto": "Entregar-te-ei nas suas mãos, e eles destruirão o lugar da tua prostituição, demolirão os teus lugares altos, despir-te-ão dos teus vestidos, roubarão os teus adornos e deixar-te-ão despojada e nua."
        },
        {
          "numero": 40,
          "texto": "Conduzirão contra ti uma multidão de gente, apedrejar-te-ão e atravessar-te-ão com as suas espadas;"
        },
        {
          "numero": 41,
          "texto": "queimarão as tuas casas, pondo-lhes fogo, e executarão contra ti juízos, aos olhos dum grande número de mulheres; porei fim às tuas prostituições e não tornai-ás mais a dar recompensas."
        },
        {
          "numero": 42,
          "texto": "Saciarei a minha indignação contra ti, e o meu zelo se retirará de ti, e me apaziguarei, e não me tornarei mais a irar."
        },
        {
          "numero": 43,
          "texto": "Porque te não lembraste dos dias da tua mocidade e me irritaste com todos estes excessos, por isso também fiz que recaísse sobre a tua cabeça o teu proceder, diz o Senhor Deus. Não cometeste o mal com todas as tuas práticas abomináveis?"
        },
        {
          "numero": 44,
          "texto": "Eis que todos os que proferem provérbios te aplicarão este: Tal mãe, tal filha."
        },
        {
          "numero": 45,
          "texto": "Tu és bem a filha de tua mãe, a qual abandonou o seu esposo (místico, que ó Deus) e os seus filhos (sacrificando-os aos ídolos); e és a irmã de tuas irmãs, que abandonaram os seus esposos e os seus filhos; vossa mãe é Hetela e vosso pal Amorreu."
        },
        {
          "numero": 46,
          "texto": "Tua irmã mais velha é a Samaria com as suas filhas (ou cidades) que habitam à tua mão esquerda; e tua irmã mais nova, que habita à tua mão direita, é Sodoma com suas filhas (ou cidades)."
        },
        {
          "numero": 47,
          "texto": "Porém tu não sòmente não ficaste atrás em seguir os seus caminhos e em obrar segundo as suas maldades, mas foste mais perversa que elas em teu proceder,"
        },
        {
          "numero": 48,
          "texto": "Por minha vida, diz o Senhor Deus. (juro) que o que fez Sodoma, tua irmã, ela e suas filhas, não foi tanto como o que tu e suas filhas fizestes."
        },
        {
          "numero": 49,
          "texto": "Eis qual foi a iniquidade de Sodoma, tua irmã: a soberba, a fartura de pão, a ociosidade dela e de suas filhas e o não estender a mão para o pobre e para o desgraçado."
        },
        {
          "numero": 50,
          "texto": "Ensoberbeceram-se, cometeram abominações diante de mim, e eu as destruí, como tu viste."
        },
        {
          "numero": 51,
          "texto": "A Samaria também não cometeu metade dos teus pecados; tu as ultrapassaste ambas com as tuas maldades, justificaste as tuas irmãs com todas as abominações que cometeste."
        },
        {
          "numero": 52,
          "texto": "Leva, pois, a ignomínia das tuas faltas, com que justificaste tuas irmãs, procedendo mais culpàvelmente que elas: são mais justas do que tu. Por isso confunde-te, também, leva a tua ignomínia, tu que justificaste as suas irmãs."
        },
        {
          "numero": 53,
          "texto": "Todavia eu as restabelecerei, fazendo que voltem os cativos de Sodoma e de suas filhas, como também os cativos da Samaria e de suas filhas; depois farei voltar os teus filhos cativos para o meio dos ídolos,"
        },
        {
          "numero": 54,
          "texto": "a fim de que suportes a tua ignomínia e te confundas de tudo o que tens feito para as consolar."
        },
        {
          "numero": 55,
          "texto": "Tua irmã Sodoma e suas filhas tornarão ao seu antigo estado; Samaria e suas filhas tornarão também ao seu estado antigo; e tu e tuas filhas tomareis também ao vosso primitivo estado."
        },
        {
          "numero": 56,
          "texto": "O nome da tua irmã Sodoma não foi ouvido na tua boca, no tempo da tua soberba."
        },
        {
          "numero": 57,
          "texto": "Antes que a tua malícia estivesse descoberta, como agora está, antes que tu fosses o opróbrio para as filhas da Síria e das suas redondezas, para todas as filhas dos Filisteus, que te insultam de todos os lados."
        },
        {
          "numero": 58,
          "texto": "Levaste sobre ti as tuas maldades e a tua ignomínia, diz o Senhor Deus."
        },
        {
          "numero": 59,
          "texto": "Porque isto diz o Senhor Deus: Procederei contigo como tu procedeste, tu que desprezaste o juramento, rompendo a aliança (que tinha feito contigo)."
        },
        {
          "numero": 60,
          "texto": "Apesar disso, lembrar-me-ei da aliança que tinha feito contigo, nos dias da tua mocidade, e estabelecerei contigo uma aliança eterna."
        },
        {
          "numero": 61,
          "texto": "Então te recordarás do teu (mau) proceder e te confundirás, quando receberes tuas irmãs mais velhas e tuas irmãs mais novas, e eu tas der por filhas, mas isto não em virtude da tua aliança."
        },
        {
          "numero": 62,
          "texto": "Eu é que renovarei a minha aliança contigo, e saberás que sou o Senhor,"
        },
        {
          "numero": 63,
          "texto": "a fim de que te recordes e te confundas, e não te atrevas a abrir mais a boca por causa da tua confusão, quando eu te tiver perdoado todas as coisas que fizeste, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, propõe um enigma, conta uma parábola à casa de Israel."
        },
        {
          "numero": 3,
          "texto": "Dir-lhe-ás; Assim fala o Senhor Deus: uma grande águia, de grandes asas, de enorme envergadura coberta de penas multícolores, veio ao Líbano e levou o cimo do cedro."
        },
        {
          "numero": 4,
          "texto": "arrancou as últimas pontas dos seus ramos, transportou-as à terra de Canaan e pô-las numa cidade de negociantes (que é Babilônia)."
        },
        {
          "numero": 5,
          "texto": "Depois tomou um rebento de planta daquele país e pô-lo num terreno preparado, plantou-o como um salgueiro, junto de águas abundantes."
        },
        {
          "numero": 6,
          "texto": "Depois de ter brotado, cresceu e tornou-se uma videira extensa, porém de pouca altura, cujos ramos olhavam para a águia, e cujas raízes estavam debaixo dela. Tornou-se uma cepa, lançou sarmentos e produziu renovos."
        },
        {
          "numero": 7,
          "texto": "Havia uma grande águia, de grandes asas e de muitas penas; e eis que esta videira voltou as suas raízes e estendeu os seus sarmentos para ela, do talhão em que estava plantada, a fim de ser regada."
        },
        {
          "numero": 8,
          "texto": "Estava plantada numa boa terra, junto de copiosas águas, a fim de lançar folhas e dar fruto, e tornar-se uma grande videira."
        },
        {
          "numero": 9,
          "texto": "Dize; Assim fala o Senhor Deus: Será possível que ela venha a ser bem sucedida? (A primeira águia) não lhe arrancará as suas raízes, não deitará abaixo os seus frutos, não secará todos os sarmentos que tiver brotado, e não ficará ela árida, e isto sem necessidade de grande força, nem de muita gente para arrancar pela raiz?"
        },
        {
          "numero": 10,
          "texto": "Ei-la aí está plantada; mas prosperará? Quando a tocar um vento abrasador, não se secará ela, não ficará árida, no talhão em que foi plantada?"
        },
        {
          "numero": 11,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 12,
          "texto": "Dize a esta casa rebelde: Não sabeis o que isto significa? Dize: Eis que veio o rei de Babilônia sobre Jerusalém, tomou o rei e os seus príncipes e levou-os para o seu reino, para Babilônia."
        },
        {
          "numero": 13,
          "texto": "Depois tomou um (membro) da estirpe real, fez aliança com ele e recebeu dele juramento; até os fortes do país ele tirou"
        },
        {
          "numero": 14,
          "texto": "para que o reino ficasse abatido e não se levantasse, mas guardasse a sua aliança e a observasse."
        },
        {
          "numero": 15,
          "texto": "Porém este (príncipe), revoltou-se contra ele, enviando mensageiros ao Egipto, para que lhe desse cavalos e muita gente. Porventura prosperará ou encontrará salvação, quem isto fez? O que violou a aliança, escapará?"
        },
        {
          "numero": 16,
          "texto": "(Juro) pela minha vida, diz o Senhor Deus, que no país do monarca que o fez rei, cujo juramento desprezou, cuja aliança violou, (lá) no meio de Babilônia morrerá."
        },
        {
          "numero": 17,
          "texto": "Faraó, com o seu grande exército e com o seu muito povo, não combaterá a seu favor, quando se levantarem plataformas e construírem muros, para matar muitas pessoas."
        },
        {
          "numero": 18,
          "texto": "Desprezou o juramento, violou a aliança, apesar de ter dado a sua mão. Tendo feito todas estas coisas, não escapará."
        },
        {
          "numero": 19,
          "texto": "Portanto isto diz o Senhor Deus: Juro pela minha vida que foi o meu juramento que ele desprezou, a minha aliança que violou: farei recair isso sobre a sua cabeça."
        },
        {
          "numero": 20,
          "texto": "Estenderei a minha rede sobre ele, e será apanhado nos meus laços; levá-lo-ei a Babilônia e lá o julgarei pela prevaricação cometida contra mim."
        },
        {
          "numero": 21,
          "texto": "Todos os fugitivos do seu exército cairão mortos a espada; os que ficarem serão espalhados a todo o vento, e sabereis que eu, o Senhor, é que falei."
        },
        {
          "numero": 22,
          "texto": "Isto diz o Senhor Deus: Tomarei do cimo do elevado cedro, cortarei do mais alto de seus ramos um tenro garfo, e plantá-lo-ei sobre uma elevadíssima montanha,"
        },
        {
          "numero": 23,
          "texto": "Eu o plantarei na alta montanha de Israel, e ele deitará ramos e dará fruto, e tornar-se-á um grande cedro; todas as aves habitarão debaixo dele, todas as espécies de voláteis repousarão à sombra dos seus ramos."
        },
        {
          "numero": 24,
          "texto": "E saberão todas as árvores dos campos que eu, o Senhor é que humilho a árvore elevada e exalto a árvore humilde, que seco a árvore verde e faço reverdecer a árvore seca. Eu o Senhor, o disse e o farei."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Por que repetis este provérbio na terra de Israel: Os pais comeram os agraços, e os dentes dos filhos é que ficaram botos?"
        },
        {
          "numero": 3,
          "texto": "(Juro) pela minha vida, diz o Senhor Deus, que não tereis de repetir mais entre vós este provérbio em Israel."
        },
        {
          "numero": 4,
          "texto": "Eis que todas as vidas são minhas; como é minha a vida do pai, assim o é também a do filho. O que pecar, esse morrerá."
        },
        {
          "numero": 5,
          "texto": "Se um homem for justo, procedendo conforme a equidade e a justiça;"
        },
        {
          "numero": 6,
          "texto": "se não comer nos montes e não levantar os seus olhos para os ídolos da casa de Israel; se não manchar a mulher do seu próximo e não se juntar com a menstruada;"
        },
        {
          "numero": 7,
          "texto": "se não oprimir ninguém e der o penhor ao seu devedor; se não tirar nada do alheio por violência; se der do seu pão ao faminto e agasalhar o nu;"
        },
        {
          "numero": 8,
          "texto": "se não emprestar com usura e não receber mais do que o que emprestou; se afastar a sua mão da iniquidade, e sentenciar com justiça entre homem e homem;"
        },
        {
          "numero": 9,
          "texto": "se andar nos meus preceitos e guardar os meus mandamentos, agindo segundo a verdade esse tal é justo; viverá certamente, diz o Senhor Deus."
        },
        {
          "numero": 10,
          "texto": "Porém, se gerar filho violento que derrame sangue, que cometa qualquer destas faltas"
        },
        {
          "numero": 11,
          "texto": "ainda quando não as cometa todas que coma sobre os montes, que manche a mulher do seu próximo,"
        },
        {
          "numero": 12,
          "texto": "que maltrate o necessitado e o pobre, que tire por violência os bens de outro, que não dê o penhor ao seu devedor, que levante os seus olhos para os ídolos, que cometa abominações,"
        },
        {
          "numero": 13,
          "texto": "que empreste com usura e receba mais do que o que emprestou este filho não poderá viver: porque praticou tais abominações, deve morrer, e o seu sangue será contra ele mesmo."
        },
        {
          "numero": 14,
          "texto": "Porém, se este, por sua vez, tiver um filho que, vendo todos os pecados que seu pai cometeu, os vir e não os fizer semelhantes,"
        },
        {
          "numero": 15,
          "texto": "que não comer sobre os montes, não levantar os seus olhos para os ídolos da casa de Israel, não violar a mulher do seu próximo;"
        },
        {
          "numero": 16,
          "texto": "que não oprimir pessoa alguma, que não retiver o penhor, que nada tirar por violência, que der do seu pão ao faminto e agasalhar o nu;"
        },
        {
          "numero": 17,
          "texto": "que apartar a sua mão de toda a injustiça contra o pobre, que não receber usura, nem mais do que emprestou; que observar as minhas leis, que andar nos meus preceitos este não morrerá por causa da iniquidade de seu pai, mas certamente viverá."
        },
        {
          "numero": 18,
          "texto": "Seu pai porque praticou violências e rapinas contra seu irmão, porque praticou o mal no meio do seu povo, (esse, sim, é que) morrerá em castigo da sua iniquidade."
        },
        {
          "numero": 19,
          "texto": "E vós dizeis: por que razão não leva o filho a iniquidade de seu pai? Porque o filho procedeu conforme a equidade e conforme a justiça, porque guardou todos os meus preceitos e os praticou, por isso viverá certamente."
        },
        {
          "numero": 20,
          "texto": "O que pecar, esse morrerá: o filho não levará a iniquidade do pai, e o pai não levará a Iniquidade do filho; a justiça do justo será sobre ele, e a impiedade do ímpio será sobre ele."
        },
        {
          "numero": 21,
          "texto": "Mas, se o ímpio se apartar de todos os pecados que cometeu, se guardar todos os meus preceitos e proceder conforme a equidade e a justiça, certamente viverá, não morrerá."
        },
        {
          "numero": 22,
          "texto": "Não se guardará mais lembrança de nenhuma das iniquidades que cometeu; ele viverá por causa da justiça que praticou."
        },
        {
          "numero": 23,
          "texto": "Porventura será do meu gosto a morte do ímpio? — diz o Senhor Deus. Não quero antes que ele se retire dos seus (maus) caminhos e viva?"
        },
        {
          "numero": 24,
          "texto": "Mas, se o justo se apartar da sua justiça e vier a cometer a iniquidade, segundo todas as abominações que o ímpio pratica, porventura viverá? Serão esquecidas todas as obras de justiça que tiver feito; por causa da prevaricação em que caiu e do pecado que cometeu, por causa disto morrerá."
        },
        {
          "numero": 25,
          "texto": "E vós dizeis: O caminho do Senhor não é justo! Ouvi, pois, (filhos da) casa de Israel: Porventura o meu caminho não é justo? Não são antes os vossos injustos?"
        },
        {
          "numero": 26,
          "texto": "Quando o justo se apartar da sua justiça, para cometer a iniquidade, e morrer nesse estado, morrerá pelas obras injustas que cometeu."
        },
        {
          "numero": 27,
          "texto": "Quando o ímpio se apartar da impiedade cometida e proceder segundo a equidade e a justiça, fará viver a sua alma."
        },
        {
          "numero": 28,
          "texto": "Reconsiderando e apartando-se de todas as iniquidades que praticou, viverá certamente, não morrerá."
        },
        {
          "numero": 29,
          "texto": "Contudo, dizem ainda os filhos de Israel: O caminho do Senhor não é justo. Porventura os meus caminhos não são justos, casa de Israel? Não são antes os vossos injustos?"
        },
        {
          "numero": 30,
          "texto": "Por isso, casa de Israel, julgarei cada um conforme os seus caminhos, diz o Senhor Deus. Convertei-vos, apartai-vos de todas as vossas iniquidades, e a iniquidade não se tornará em vossa ruína."
        },
        {
          "numero": 31,
          "texto": "Lançai para longe de vós todas as prevaricações de que vos tornastes culpados, e fazei-vos um coração novo e um espírito novo. Por que hás-de morrer, ó casa de Israel?"
        },
        {
          "numero": 32,
          "texto": "Não sinto gosto na morte do que morre, diz o Senhor Deus! Convertei-vos e vivei."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "E tu pronuncia uma lamentação sobre os príncipes de Israel."
        },
        {
          "numero": 2,
          "texto": "Dirás: Que era a tua mãe? Uma leoa entre leões; criava os seus filhos deitada no meio dos leõezinhos."
        },
        {
          "numero": 3,
          "texto": "Criou um dos seus filhos, e ele se fez leão; aprendeu a despedaçar uma presa e devorou homens."
        },
        {
          "numero": 4,
          "texto": "As nações ouviram falar dele, e ele foi apanhado no fosso delas. Levaram-no preso com cadeias para a terra do Egipto."
        },
        {
          "numero": 5,
          "texto": "A mãe, vendo que a sua expectativa, que as suas esperanças se tinham malogrado, pegou noutro dos seus filhos e fez dele um (novo) leão."
        },
        {
          "numero": 6,
          "texto": "Andava entre os leões, tornou-se leão; aprendeu a despedaçar a presa e devorou homens;"
        },
        {
          "numero": 7,
          "texto": "devastou os seus palácios e converteu em deserto as suas cidades; o país, com tudo o que nele havia, ficou amedrontado, ao ouvir os seus rugidos."
        },
        {
          "numero": 8,
          "texto": "Juntaram-se contra ele as nações vizinhas, estenderam sobre ele a sua rede, e foi apanhado no fosso delas."
        },
        {
          "numero": 9,
          "texto": "Meteram-no numa jaula, levaram-no ao rei ao Babilônia, carregado de cadeias puseram-no numa fortaleza, para que se não tornasse mais a ouvir o seu rugido sobre os montes de Israel."
        },
        {
          "numero": 10,
          "texto": "Tua mãe, sendo como uma videira plantada junto das águas, deu frutos e lançou folhagem, por causa das muitas águas."
        },
        {
          "numero": 11,
          "texto": "Os seus ramos vigorosos vieram a ser ceptros de soberanos, e o seu tronco elevou-se no meio dos seus ramos frondosos. Mostrou-se em (toda a) sua grandeza, com a multidão dos seus sarmentos."
        },
        {
          "numero": 12,
          "texto": "Mas depois foi arrancada com ira, lançada por terra; o vento do oriente secou o seu fruto; foram quebrados e secaram-se os seus ramos robustos; o fogo os devorou."
        },
        {
          "numero": 13,
          "texto": "E agora ela foi transplantada para um deserto, para uma terra seca e árida."
        },
        {
          "numero": 14,
          "texto": "Dos seus ramos saiu uma chama que devorou o seu fruto, e não mais houve nela ramo vigoroso. Ceptro de soberanos. Cântico lúgubre é este, e para pranto servirá."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano sétimo, no quinto mês, aos dez dias do mês, vieram alguns dos anciães de Israel consultar, o Senhor e sentaram-se diante de mim."
        },
        {
          "numero": 2,
          "texto": "Foi-me dirigida a palavra do Senhor, nos termos seguintes:"
        },
        {
          "numero": 3,
          "texto": "Filho de homem, fala assim aos anciães de Israel: Isto diz o Senhor Deus: Porventura viestes vós a consultar-me? (Juro) pela minha vida, que não vos responderei, diz o Senhor Deus."
        },
        {
          "numero": 4,
          "texto": "Se tu os julgas, filho de homem, se tu os julgas, põe-lhes diante dos olhos as abominações de seus pais."
        },
        {
          "numero": 5,
          "texto": "Dir-lhes-ás; Isto diz o Senhor Deus : No dia em que escolhi Israel, em que levantei a minha mão em favor da casa de Jacob e me dei a conhecer na terra do Egipto, em que levantei a minha mão a favor deles, dizendo: Eu sou o Senhor vosso Deus —"
        },
        {
          "numero": 6,
          "texto": "nesse dia levantei a minha mão em seu favor, jurando transferi-los da terra do Egipto para a terra que lhes tinha preparado, a qual mana leite e mel, a mais excelente de todas as terras."
        },
        {
          "numero": 7,
          "texto": "Disse-lhes então: Cada um afaste de si os ídolos sedutores dos seus olhos; não vos mancheis com os ídolos do Egipto; eu sou o Senhor vosso Deus."
        },
        {
          "numero": 8,
          "texto": "Eles, porém, revoltaram-se contra mim, não me quiseram ouvir; nenhum lançou fora os abomináveis ídolos sedutores dos seus olhos; não abandonaram os ídolos do Egipto. Pensei derramar a minha indignação sobre eles, saciar neles a minha ira no meio da terra do Egipto;"
        },
        {
          "numero": 9,
          "texto": "porém procedi (de outra forma) por amor do meu nome, para que ele não ficasse desacreditado diante das gentes, no melo das quais estavam, entre as quais me tinha dado a conhecer, para os tirar da terra do Egipto."
        },
        {
          "numero": 10,
          "texto": "Tirei-os, pois, da terra do Egipto e conduzi-os ao deserto."
        },
        {
          "numero": 11,
          "texto": "Dei-lhes os meus preceitos, ensinei-lhes as minhas leis, em cuja observância o homem encontrará a vida."
        },
        {
          "numero": 12,
          "texto": "Além disto, dei-lhes os meus sábados, para que fossem um sinal entre mim e eles e para que soubessem que eu sou o Senhor que os santifico."
        },
        {
          "numero": 13,
          "texto": "Mas, (depois de tudo isto) os filhos da casa de Israel irritaram-me no deserto, não andaram nos meus preceitos, rejeitaram as minhas leis, que dão vida ao que as observa, e profanaram inteiramente os meus sábados. Resolvi, pois, derramar o meu furor sobre eles no deserto e exterminá-los."
        },
        {
          "numero": 14,
          "texto": "Mas, por amor do meu nome, procedi (de outra forma) de modo que ele não ficasse desacreditado diante das gentes, aos olhos das, quais eu os tinha feito sair."
        },
        {
          "numero": 15,
          "texto": "Também levantei a minha mão contra eles no deserto, jurando não os introduzir na terra que lhes dei, a qual mana leite e mel, a melhor de todas as terras"
        },
        {
          "numero": 16,
          "texto": "porque eles rejeitaram as minhas leis. não andaram nos meus preceitos, profanaram os meus sábados, pois o seu coração ia após os ídolos."
        },
        {
          "numero": 17,
          "texto": "Todavia olhei para eles com olhos de misericórdia, para os não matar, e (de facto) não os exterminei no deserto."
        },
        {
          "numero": 18,
          "texto": "Disse a seus filhos no deserto: Não sigais os exemplos de vossos pais, não imiteis os seus costumes, não vos mancheis com os seus ídolos."
        },
        {
          "numero": 19,
          "texto": "Eu sou o Senhor vosso Deus; andai nos meus preceitos, guardai as minhas leis e praticai-as."
        },
        {
          "numero": 20,
          "texto": "Santificai os meus sábados, para que eles sejam um sinal entre mim e vós, e para que se saiba que eu sou o Senhor vosso Deus."
        },
        {
          "numero": 21,
          "texto": "Porém os filhos revoltaram-se contra mim, não andaram segundo os meus preceitos, não guardaram nem puseram em prática as minhas leis, que o homem deve cumprir para viver, e profanaram os meus sábados. Planeei derramar o meu furor sobre eles, satisfazer a minha ira contra eles no deserto."
        },
        {
          "numero": 22,
          "texto": "Mas desviei a minha mão, o que fiz por causa do meu nome, para que ele não fosse profanado diante das gentes, aos olhos das quais eu os tinha feito sair."
        },
        {
          "numero": 23,
          "texto": "Tornei outra vez a levantar a minha mão contra eles no deserto, jurando espalhá-los por entre as nações, disseminá-los por países estrangeiros,"
        },
        {
          "numero": 24,
          "texto": "visto não terem observado as minhas leis, haverem rejeitado os meus preceitos, profanado os meus sábados, e terem-se-lhes ido os olhos após os ídolos de seus pais."
        },
        {
          "numero": 25,
          "texto": "Por isso cheguei mesmo a dar-lhes preceitos não bons, leis nas quais não podiam achar a vida."
        },
        {
          "numero": 26,
          "texto": "Tornei-os impuros pelas suas oblações, quando faziam sacrificar os seus primogênitos (a Moloch) para os punir, a fim de que soubessem que eu sou o Senhor."
        },
        {
          "numero": 27,
          "texto": "Portanto fala à casa de Israel, filho de homem, desta maneira: Isto diz o Senhor Deus: Ainda depois disto me ultrajaram vossos pais, sendo-me infiéis."
        },
        {
          "numero": 28,
          "texto": "Quando os introduzi na terra, que com juramento tinha prometido dar-lhes, olharam para todos os outeiros elevados e para todas as árvores frondosas, e ali fizeram os seus sacrifícios, apresentaram as suas oferendas que me irritavam, ali trouxeram os seus agradáveis perfumes e ofereceram as suas libações."
        },
        {
          "numero": 29,
          "texto": "Disse-lhes então: Que lugar alto é este aonde vós ides? E até ao dia de hoje lhe ficou o nome de lugar alto."
        },
        {
          "numero": 30,
          "texto": "Portanto dize à casa de Israel: Assim fala o Senhor Deus: É verdade que vos tornais imundos, segundo os caminhos de vossos pais, e vos entregais à mesma prostituição com os seus ídolos (ou idolatria)."
        },
        {
          "numero": 31,
          "texto": "Na oblação dos vossos dons (a Moloch), quando fazeis passar os vossos filhos pelo fogo, vós vos contaminais com todos os vossos ídolos até hoje. E (depois disto) deixar-me-ei ainda consultar por vós, casa de Israel? (Juro) pela minha vida, diz o Senhor Deus. que o não farei."
        },
        {
          "numero": 32,
          "texto": "Nem se efectuará o que pensais no vosso espirito quando dizeis: Seremos (felizes) como as nações e como os povos da terra, adorando os paus e as pedras."
        },
        {
          "numero": 33,
          "texto": "Juro pela minha vida, diz o Senhor Deus, que reinarei sobre vós com mão forte, com braço estendido, na efusão do meu furor."
        },
        {
          "numero": 34,
          "texto": "Tirar-vos-ei do meio dos povos e vos juntarei dos países, para onde tínheis sido dispersos, com mão forte, com braço estendido, com efusão do meu furor,"
        },
        {
          "numero": 35,
          "texto": "e vos levarei ao deserto dos povos e lá entrarei em juízo convosco, cara a cara."
        },
        {
          "numero": 36,
          "texto": "Assim como entrei em juízo com vossos pais no deserto da terra do Egipto, assim vos julgarei a vós, diz o Senhor Deus."
        },
        {
          "numero": 37,
          "texto": "E vos submeterei ao meu ceptro, e vos farei entrar nos laços da minha aliança."
        },
        {
          "numero": 38,
          "texto": "E separarei dentre vós os rebeldes, os que se revoltaram contra mim, e os farei sair da terra em que habitam como estrangeiros; porém não entrarão na terra de Israel, e vós sabereis que eu é que sou o Senhor."
        },
        {
          "numero": 39,
          "texto": "A vós, casa de Israel, isto diz o Senhor Deus: Cada um de vós vá servir os seus ídolos. Porém, depois disto, com certeza me ouvireis e não profanareis mais o meu santo nome com as vossas oferendas e com os vosso ídolos."
        },
        {
          "numero": 40,
          "texto": "(Eu sei que) sobre o meu santo monte sobre o alto monte de Israel, diz o Senhor Deus, ali me servirá toda a casa de Israel, toda ela estabelecida na terra; ali (os filhos de Israel) me serão agradáveis, ali requererei as vossas oferendas e as primícias dos vossos dons com tudo o que me consagrardes."
        },
        {
          "numero": 41,
          "texto": "Então vos receberei como um perfume agradável quando vos tiver tirado do meio dos povos e vos tiver juntado dos países, por onde tínheis sido espalhados; e tornar-se-á manifesta em vós a minha santidade aos olhos das nações."
        },
        {
          "numero": 42,
          "texto": "E sabereis que eu é que sou o Senhor, quando vos introduzir na terra de Israel, na terra que jurei, de mão levantada, dar a vossos pais."
        },
        {
          "numero": 43,
          "texto": "Ali vos lembrareis dos vossos caminhos e de todas as maldades com as quais vos manchastes, e vos desagradareis de vós mesmos, à vista de todas as maldades que cometestes."
        },
        {
          "numero": 44,
          "texto": "Então sabereis, casa de Israel, que eu é que sou o Senhor, quando eu proceder convosco (benignamente) por amor do meu nome, em vez de vos tratar conforme os vossos maus caminhos e os vossos detestáveis pecados, diz o Senhor Deus."
        },
        {
          "numero": 45,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 46,
          "texto": "Filho de homem, volta o rosto para meio-dia fala para o sul, profetiza contra a floresta do meio-dia."
        },
        {
          "numero": 47,
          "texto": "Dirás à floresta do meio-dia: Ouve a palavra do Senhor: Isto diz o Senhor Deus: Eis que vou acender em ti um fogo que queimará em ti todo o lenho verde e todo o lenho seco; não se apagará a chama deste incêndio, e queimar-se-á nela todo o rosto, desde o meio-dia até ao aquilão."
        },
        {
          "numero": 48,
          "texto": "Toda a carne verá que eu, o Senhor, lancei o fogo o qual se não apagará."
        },
        {
          "numero": 49,
          "texto": "Então eu disse: Ah! Senhor Deus! Eles dizem isto de mim: Este não nos fala, senão por parábolas (obscuras)?"
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, volta o teu rosto para Jerusalém fala contra o santuário, profetiza contra a terra de Israel."
        },
        {
          "numero": 3,
          "texto": "Dirás á terra de Israel: Assim fala o Senhor Deus: Eis que venho contra ti; tirarei a minha espada da sua bainha e matarei no meio de ti o justo e o ímpio."
        },
        {
          "numero": 4,
          "texto": "Porque vou exterminar no meio de ti o justo e o ímpio, por isso a minha espada sairá da sua bainha contra toda a carne, desde o meio-dia até ao aquilão."
        },
        {
          "numero": 5,
          "texto": "Toda a carne saberá que eu, o Senhor, tirei a minha espada da sua bainha e que a não tornarei a meter nela."
        },
        {
          "numero": 6,
          "texto": "Tu pois, filho de homem, geme, geme na presença deles com o coração despedaçado e repleto de amargura."
        },
        {
          "numero": 7,
          "texto": "Quando te disserem: Por que gemes? responderás: Pelo que ouço; ao chegar da notícia, todos os corações se mirrarão de medo, todas as mãos ficarão sem forças, todos os espíritos se abaterão e todos os joelhos se farão em água. Ei-la aí vem, e já se realiza, diz o Senhor Deus."
        },
        {
          "numero": 8,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 9,
          "texto": "Filho de homem, profetiza, dize; Isto diz o Senhor Deus; Fala; A espada, sim, a espada está aguçada e polida."
        },
        {
          "numero": 10,
          "texto": "Ela está aguçada para matar, polida para reluzir. Alegrar-nos-emos. O ceptro de meu filho despreza toda a madeira."
        },
        {
          "numero": 11,
          "texto": "Dei-a a polir para a ter na mão; esta espada está aguçada e polida, para estar na mão do (rei de Babilônia) que deve fazer a matança,"
        },
        {
          "numero": 12,
          "texto": "Grita e uiva, filho de homem, porque esta (espada) está desembainhada contra o meu povo, contra todos os príncipes de Israel que foram entregues à espada com o meu povo. Tu, pois, dá pancadas na tua coxa,"
        },
        {
          "numero": 13,
          "texto": "porque a prova foi feita; e que sucederia se não houvesse ceptro desprezador? diz o Senhor Deus."
        },
        {
          "numero": 14,
          "texto": "Tu, pois filho de homem, profetiza e bate com as mãos uma na outra; dobre-se, triplique-se esta espada mortífera, a espada da grande matança que os assalta de todos os lados."
        },
        {
          "numero": 15,
          "texto": "Para fazer mirrar os corações e multiplicar as vítimas, levei a todas as portas esta espada mortífera, polida para reluzir, afiada para matar."
        },
        {
          "numero": 16,
          "texto": "Corta à direita ou à esquerda, para onde quer que te voltes!"
        },
        {
          "numero": 17,
          "texto": "Eu mesmo baterei palmas, satisfarei a minha indignação. Eu, o Senhor, falei."
        },
        {
          "numero": 18,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 19,
          "texto": "Tu, filho de homem, traça dois caminhos por onde a espada do rei de Babilônia pode vir; ambos sairão dá mesma terra; no princípio de cada caminho que dá para uma cidade, põe um sinal."
        },
        {
          "numero": 20,
          "texto": "Traçarás um caminho, por onde esta espada vá atacar Rabat (capital) dos filhos de Amon, e outro por onde vá para Judá, atacar a fortaleza de Jerusalém."
        },
        {
          "numero": 21,
          "texto": "Porque o rei de Babilônia parou na encruzilhada, no princípio dos dois caminhos, procurando adivinhar por meio da mistura das setas, pela consulta aos ídolos domésticos e pelo exame do fígado (das vitimas)."
        },
        {
          "numero": 22,
          "texto": "Caiu a sorte sobre Jerusalém, à direita, para dispor os aríetes, para intimar a mortandade, para levantar gritos de guerra, para pôr aríetes contra as portas, para erguer plataformas e edificar fortes."
        },
        {
          "numero": 23,
          "texto": "Aos olhos deles isso são vãos presságios, pois têm a seu favor juramentos feitos, mas ele lembrar-lhes-á a sua iniquidade e cativá-los-á."
        },
        {
          "numero": 24,
          "texto": "Portanto isto diz o Senhor Deus: Porque (me) haveis recordado a vossa iniquidade, manifestando as vossas prevaricações, patenteando os vossos pecados em todas as vossas acções, porque, digo trouxestes isso à memória, sereis castigados."
        },
        {
          "numero": 25,
          "texto": "Tu, porém, ó profano, tu, ó ímpio príncipe de Israel, a quem chegou o dia com o fim da (tua) iniquidade."
        },
        {
          "numero": 26,
          "texto": "Isto diz o Senhor Deus; Tira a tiara, depõe a coroa! Tudo vai mudar. O baixo será elevado, e o alto abaixado."
        },
        {
          "numero": 27,
          "texto": "Ruína, ruína, ruína! Eis o que farei dela (Jerusalém): será aniquilada até que venha aquele a quem pertence o direito e a quem o entregarei."
        },
        {
          "numero": 28,
          "texto": "E tu, filho de homem, profetiza e dize: Assim fala o Senhor Deus a respeito dos filhos de Amon e dos seus insultos (contra Israel). Dirás: Espada, espada, desembainhada está para matar, polida para massacrar e para luzir"
        },
        {
          "numero": 29,
          "texto": "enquanto se te apresentam visões vãs, oráculos enganadores para cair sobre o pescoço dos ímpios (Amonitas) feridos, cujo dia marcado chegou com o fim da (sua) iniquidade."
        },
        {
          "numero": 30,
          "texto": "Torna a recolhê-la na bainha: No lugar em que foste criada, na terra do teu nascimento, é que te julgarei;"
        },
        {
          "numero": 31,
          "texto": "derramarei sobre ti a minha indignação; soprarei contra ti o fogo do meu furor, entregar-te-ei às mãos de homens bárbaros, artífices da destruição."
        },
        {
          "numero": 32,
          "texto": "Servirás de pasto ao fogo, derramado será o teu sangue no meio da terra, ficarás entregue ao esquecimento, porque eu, o Senhor, falei."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 2,
          "texto": "E tu, filho de homem, não julgarás, não julgarás (Jerusalém) a cidade do sangue?"
        },
        {
          "numero": 3,
          "texto": "Mostra-lhe todas as suas abominações. Dirás: Assim fala o Senhor Deus: Esta é a cidade que derrama o sangue no meio dela para que depressa chegue o dia da sua destruição, e a que faz ídolos para se manchar."
        },
        {
          "numero": 4,
          "texto": "Tu pecaste pelo sangue que por ti foi derramado; ficaste manchada pelos ídolos que fabricaste; apressaste os teus dias (de castigo), chegaste ao termo dos teus anos; por isso fiz de ti o opróbrio das nações e o ludíbrio de todas as terras."
        },
        {
          "numero": 5,
          "texto": "Os povos vizinhos e os povos distantes escarnecerão de ti, cidade de nome conspurcado, repleta de desordens."
        },
        {
          "numero": 6,
          "texto": "Eis que os príncipes de Israel fiam-se na força do seu braço, para derramarem o sangue, no meio de ti."
        },
        {
          "numero": 7,
          "texto": "Enchem de afrontas no meio de ti o pai e a mãe, maltratam o estrangeiro no meio de ti, oprimem no teu recinto o órfão e a viúva."
        },
        {
          "numero": 8,
          "texto": "Desprezaste o meu santuário e profanaste os meus sábados."
        },
        {
          "numero": 9,
          "texto": "No meio de ti há homens denunciadores que fazem derramar sangue, em ti realizam-se banquetes (idolátricos) sobre os montes, cometem-se infâmias."
        },
        {
          "numero": 10,
          "texto": "Dentro de ti descobre-se a nudez do próprio pai; dentro de ti ultraja-se a mulher na ocasião do seu mênstruo;"
        },
        {
          "numero": 11,
          "texto": "um comete abominações com a mulher do seu próximo, outro corrompe com um horrível incesto a sua nora, um outro faz violência à própria irmã, filha de seu pai."
        },
        {
          "numero": 12,
          "texto": "Recebem-se presentes no meio de ti para derramar o sangue; tu recebes usura ou mais do que o emprestado, despojas violentamente o teu próximo, esqueces-te de mim, diz o Senhor Deus."
        },
        {
          "numero": 13,
          "texto": "Por isso bati as mãos (em sinal de horror), ao ver as tuas pilhagens e o sangue derramado no meio de ti."
        },
        {
          "numero": 14,
          "texto": "Porventura estará firme o teu coração, ou aguentar-se-ão as tuas mãos nos dias em que eu for contra ti? Eu, o Senhor, o disse e o farei."
        },
        {
          "numero": 15,
          "texto": "Espalhar-te-ei por entre as nações, deitar-te-ei ao vento por diversas terras e farei cessar em ti a tua impureza,"
        },
        {
          "numero": 16,
          "texto": "e novamente tomarei conta de ti, à vista das gentes, e tu saberás que eu sou o Senhor,"
        },
        {
          "numero": 17,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 18,
          "texto": "Filho de homem, a casa de Israel tornou-se para mim em escória; todos eles são como o cobre, o estanho, o ferro e o chumbo no meio da fornalha; tornaram-se como escórias da prata."
        },
        {
          "numero": 19,
          "texto": "Por cuja causa isto diz o Senhor Deus: Porque vos tornastes todos em escória, por isso eis que vou juntar-vos no meio de Jerusalém."
        },
        {
          "numero": 20,
          "texto": "Como se juntam a prata, o cobre, o estanho, o ferro e o chumbo no meio da fornalha, e se acende nela o fogo para os fundir, assim vos juntarei no meu furor e na minha ira, lançar-vos-ei à fornalha para vos derreter."
        },
        {
          "numero": 21,
          "texto": "Juntar-vos-ei e abrasar-vos-ei nas chamas do meu furor, para vos fazer derreter no meio de Jerusalém."
        },
        {
          "numero": 22,
          "texto": "Como a prata se funde no meio da fornalha, assim vós no meio desta cidade; então sabereis que eu, o Senhor, derramei a minha indignação sobre vós."
        },
        {
          "numero": 23,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 24,
          "texto": "Filho de homem, dize a Jerusalém: Tu és uma terra imunda, que não foi regada pelas chuvas no dia do furor."
        },
        {
          "numero": 25,
          "texto": "Os seus príncipes conjuram no meio dela, devoram as pessoas como um leão que ruge e que arrebata a sua presa, apoderam-se de bens e tesouros. multiplicam as viúvas no meio dela."
        },
        {
          "numero": 26,
          "texto": "Os seus sacerdotes desprezam a minha lei, profanam o meu santuário; não distinguem entre o santo e o profano, não ensinam a distinguir o puro do impuro, apartam os seus olhos dos meus sábados: sou profanado no meio deles."
        },
        {
          "numero": 27,
          "texto": "Os seus chefes, no meio dela, são como lobos que despedaçam a sua presa, que derramam sangue, fazem perecer vidas, para arrebatar os bens."
        },
        {
          "numero": 28,
          "texto": "Os seus profetas rebocam as paredes com barro solto; têm inanes visões, oráculos enganosos. Dizem: Assim fala o Senhor Deus quando o Senhor não falou."
        },
        {
          "numero": 29,
          "texto": "O povo do país entrega-se à violência e à rapina; oprime o pobre e o necessitado, vexa o estrangeiro com injustiças."
        },
        {
          "numero": 30,
          "texto": "Busquei entre eles um homem que reconstruísse um muro e se pusesse na brecha, diante de mim, em favor desta terra, para eu a não destruir, e não o encontrei."
        },
        {
          "numero": 31,
          "texto": "Por isso derramei a minha indignação sobre eles, consumi-os no fogo da minha ira, fiz que o seu (mau) proceder recaísse sobre as suas cabeças, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, havia duas mulheres, filhas da mesma mãe."
        },
        {
          "numero": 3,
          "texto": "as quais se prostituíram no Egipto, prostituíram-se na sua mocidade (como povo). Aí lhes apertaram os peitos lhes apalparam o seio virginal."
        },
        {
          "numero": 4,
          "texto": "A mais velha chama-se Oola, e a sua irmã Ooliba. Desposei-me com elas, e deram à luz filhos e filhas. No tocante a seus nomes. Oola é a Samaria, e Ooliba é Jerusalém."
        },
        {
          "numero": 5,
          "texto": "Oola foi-me infiel e apaixonou-se pelos seus amantes os Assírios, seus vizinhos,"
        },
        {
          "numero": 6,
          "texto": "vestidos de púrpura. governadores e chefes, jovens amáveis, cavaleiros montados a cavalo."
        },
        {
          "numero": 7,
          "texto": "Dispensou os seus favores amorosos a estes homens escolhidos, filhos todos dos Assírios, e manchou-se com ídolos de todos aqueles de quem loucamente estava enamorada."
        },
        {
          "numero": 8,
          "texto": "Porém não abandonou as prostituições que tinha tido no Egipto, pois (o Egípcios) dormiram com ela na sua adolescência, apertaram o seu selo virginal, comunicaram-lhe todas as suas impurezas."
        },
        {
          "numero": 9,
          "texto": "Por isso entreguei-a nas mãos dos seus amantes, nas mãos dos filhos de Assur, por quem ardia de paixão."
        },
        {
          "numero": 10,
          "texto": "Eles descobriram a sua nudez, levaram seus filhos e filhas, e mataram-na a ela própria com a espada. E ela tornou-se famosa entre as mulheres, pelo castigo que lhe foi aplicado."
        },
        {
          "numero": 11,
          "texto": "Tendo visto isto, sua irmã Ooliba enlouqueceu de paixão ainda mais do que ela, e as suas prostituições excederam as de sua irmã."
        },
        {
          "numero": 12,
          "texto": "Prendeu-se de paixão aos Assírios, governadores e chefes, seus vizinhos, magnificamente vestidos, cavaleiros montados nos seus cavalos, todos jovens de belo parecer."
        },
        {
          "numero": 13,
          "texto": "Vi que também se manchava, que ambas seguiam o mesmo caminho,"
        },
        {
          "numero": 14,
          "texto": "(Mas Ooliba) foi aumentando sempre a sua luxúria, mais que a outra: tendo visto uns homens pintados na parede, umas imagens dos Caldeus pintadas a mínio."
        },
        {
          "numero": 15,
          "texto": "os quais tinham os rins cingidos de talabartes, e tiaras em suas cabeças, parecendo todos oficiais de guerra, dando ares de grandes senhores, representações de filhos de Babilônia, do país dos Caldeus, onde tinham nascido,"
        },
        {
          "numero": 16,
          "texto": "logo ao primeiro olhar concebeu por eles uma paixão louca, e mandou-lhes embaixadores à Caldeia."
        },
        {
          "numero": 17,
          "texto": "E, tendo vindo ter com ela os filhos de Babilônia, ao leito dos seus amores, mancharam-na com as suas ignomínias, e ela foi por eles corrompida e, ficou farta deles."
        },
        {
          "numero": 18,
          "texto": "Quando patenteou as suas fornicações e descobriu a sua nudez, retirei-me dela, assim como me tinha retirado de sua irmã."
        },
        {
          "numero": 19,
          "texto": "Multiplicou as suas prostituições lembrando-se dos dias da sua mocidade, durante os quais se tinha prostituído na terra do Egipto."
        },
        {
          "numero": 20,
          "texto": "Ardeu em amor por luxuriosos, cujas carnes são como as carnes dos jumentos, e cujo ardor como o ardor dos garanhões."
        },
        {
          "numero": 21,
          "texto": "Renovaste as maldades da tua mocidade, quando os Egípcios apertavam os teus peitos, tocavam o teu seio juvenil."
        },
        {
          "numero": 22,
          "texto": "Por isso, ó Ooliba, isto diz o Senhor Deus: Eis que vou suscitar contra ti os teus amantes, de que te aborreceste, e congregá-los-ei contra ti de todas as partes:"
        },
        {
          "numero": 23,
          "texto": "os filhos de Babilônia, todos os Caldeus, os de Pecod, de Soa e de Coa, e, com eles, todos os Assirios; jovens de belo parecer, todos os governadores e chefes, capitães e cavaleiros famosos."
        },
        {
          "numero": 24,
          "texto": "Virão contra ti apetrechados de carros e de rodas, com uma multidão de povos; eles se armarão de todas as partes contra ti de couraças, de escudos e de capacetes. Dar-lhes-ei o poder de te julgar, e eles te julgarão segundo as suas leis."
        },
        {
          "numero": 25,
          "texto": "Desafogarei contra ti o meu zelo; eles tratar-te-ão com furor, cortar-te-ão (ignominiosamente) o nariz e as orelhas; o que restar de ti, retalharão à espada; cativarão os teus filhos e as tuas filhas, e o que restar de ti será devorado pelo fogo."
        },
        {
          "numero": 26,
          "texto": "Eles te despojarão dos teus vestidos, e te roubarão os adornos."
        },
        {
          "numero": 27,
          "texto": "Farei cessar as tuas maldades e prostituições que tinhas aprendido na terra do Egipto; não levantarás mais os olhos para eles, nem te lembrarás mais do Egipto."
        },
        {
          "numero": 28,
          "texto": "Porque isto diz o Senhor Deus: Eis que vou entregar-te nas mãos daqueles que aborreces, nas mãos daqueles de que te fartaste."
        },
        {
          "numero": 29,
          "texto": "Tratar-te-ão com ódio, levarão todos os teus trabalhos e te deixarão nua, cheia de ignomínia, ficando a descoberto a vergonha das tuas impudicícias, infâmias e prostituições."
        },
        {
          "numero": 30,
          "texto": "Eles te tratarão assim, porque te prostituíste às nações entre as quais te manchaste pelo culto dos seus ídolos."
        },
        {
          "numero": 31,
          "texto": "Andaste pelo mesmo caminho de tua irmã: meterei na tua mão o cálice (de amargura) que ela bebeu."
        },
        {
          "numero": 32,
          "texto": "Isto diz o Senhor Deus; Beberás o cálice de tua irmã, cálice profundo e largo que dará ocasião ao riso e à mofa, tão grande é a sua capacidade."
        },
        {
          "numero": 33,
          "texto": "Serás cheia de embriaguez e de dor; cálice de pasmo e terror, este cálice de tua irmã Samaria."
        },
        {
          "numero": 34,
          "texto": "Tu o beberás e o esgotarás até às fezes; quebrá-lo-ás com os dentes, e, com os seus pedaços rasgarás os teus seios. Sou eu que o digo oráculo do Senhor Deus."
        },
        {
          "numero": 35,
          "texto": "Portanto isto diz o Senhor Deus: Visto que te esqueceste de mim e me lançaste para trás das costas, carrega tu também com a tua maldade, com as tuas prostituições."
        },
        {
          "numero": 36,
          "texto": "O Senhor disse-me; Filho de homem não julgarás tu Oola e Ooliba, não lhes mostrarás as suas maldades?"
        },
        {
          "numero": 37,
          "texto": "Adulteraram e há sangue nas suas mãos; cometeram adultério com os seus ídolos, e, além disto, ofereceram-lhes para serem devorados (pelo fogo em honra de Moloch) até os filhos que me geraram."
        },
        {
          "numero": 38,
          "texto": "E ainda fizeram mais contra mim; Mancharam o meu santuário, naquele dia, e profanaram os meus sábados."
        },
        {
          "numero": 39,
          "texto": "Quando sacrificavam os seus filhos aos seus ídolos, entravam no meu santuário nesse mesmo dia para o profanarem: eis o que fizeram no meio da minha casa."
        },
        {
          "numero": 40,
          "texto": "Mandaram buscar homens de longe, convidados por um mensageiro, os quais (logo) vieram. Para os receber te lavaste, pintaste os olhos e te adornaste com as tuas galas."
        },
        {
          "numero": 41,
          "texto": "Tu te recostaste sobre um leito magnífico, diante do qual se pôs uma mesa sobre que havias colocado o meu incenso e o meu óleo."
        },
        {
          "numero": 42,
          "texto": "À roda dela ouvia-se a voz de muita gente que folgava; e àquela multidão de gente, juntavam-se homens conduzidos do deserto; puseram nas suas mãos braceletes, e formosas coroas sobre as suas cabeças."
        },
        {
          "numero": 43,
          "texto": "Então disse eu àquela que definhou nos adultérios; Continua ainda esta (prostituta) a entregar-se às suas luxúrias!"
        },
        {
          "numero": 44,
          "texto": "Entra-se em sua casa, como em casa duma mulher pública; assim é que entravam em casa destas mulheres perdidas, Oola e Ooliba."
        },
        {
          "numero": 45,
          "texto": "Mas homens justos as julgarão, como se julgam as adúlteras e como se julgam as que derramam o sangue, porque elas são adúlteras, e nas suas mãos há sangue,"
        },
        {
          "numero": 46,
          "texto": "Isto diz o Senhor Deus: Faze vir contra estas duas prostitutas uma multidão, para serem entregues ao terror e ao saque."
        },
        {
          "numero": 47,
          "texto": "Sejam apedrejadas pelo povo e trespassadas com as suas espadas; matem seus filhos e suas filhas, e ponham fogo às suas casas."
        },
        {
          "numero": 48,
          "texto": "Assim tirarei da terra a maldade, e todas as mulheres aprenderão a não imitar as vossas torpezas."
        },
        {
          "numero": 49,
          "texto": "O castigo de vossas maldades cairá sobre a vossa cabeça, e suportareis o peso dos vossos pecados de idolatria. Assim sabereis que eu sou o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano nono, no décimo mês, aos dez dias do mês, foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, escreve a data deste dia, porque é hoje que o rei de Babilônia assentou arraiais contra Jerusalém."
        },
        {
          "numero": 3,
          "texto": "Expõe à casa (de Israel) rebelde esta parábola. Assim lhes falarás; Isto diz o Senhor Deus: Põe uma caldeira ao lume; põe-na, digo, e deita-lhe água dentro."
        },
        {
          "numero": 4,
          "texto": "Mete nela pedaços de carne, todos escolhidos, coxa e espádua, e acaba de a encher com os melhores ossos."
        },
        {
          "numero": 5,
          "texto": "Pega na carne das reses mais gordas, põe por baixo da caldeira um montão de ossos; faze que ferva em borbulhões, até que se cozam também os ossos que estão dentro dela."
        },
        {
          "numero": 6,
          "texto": "Eis o que diz o Senhor Deus: Ai da cidade do sangue, que é como uma caldeira cheia de ferrugem, ferrugem que não pode ser tirada. Esvazia-a dos bocados que tem dentro, uns após outros, sem tirar à sorte."
        },
        {
          "numero": 7,
          "texto": "O sangue (inocente) que derramou está ainda no meio dela; sobre pedra nua o derramou; não o derramou sobre a terra, para o cobrir com o pó."
        },
        {
          "numero": 8,
          "texto": "Para fazer cair sobre ela a minha indignação, para me vingar (como ela merece), espalhei também o seu sangue sobre a pedra nua, para que não fosse coberto."
        },
        {
          "numero": 9,
          "texto": "Portanto isto diz o Senhor Deus; Ai da cidade do sangue! Também eu vou fazer uma grande fogueira!"
        },
        {
          "numero": 10,
          "texto": "Junta muita lenha, acende o fogo, coze a carne prepara o tempero, e sejam queimados os ossos."
        },
        {
          "numero": 11,
          "texto": "Põe, depois, a caldeira vazia sobre as brasas, para que ela aqueça e o seu cobre se abrase, e se funda dentro dela a sua imundície, e se consuma a sua ferrugem."
        },
        {
          "numero": 12,
          "texto": "Vãos esforços! Não saiu dela a sua muita ferrugem, nem por meio do fogo."
        },
        {
          "numero": 13,
          "texto": "Da iniundície do teu proceder eu quis limpar-te, mas não ficaste limpa das tuas impurezas; não mais serás limpa, até que satisfaça contra ti a minha indignação."
        },
        {
          "numero": 14,
          "texto": "Eu, o Senhor, falei: isto acontecerá; agirei sem recuar, não perdoarei, não me aplacarei; segundo os teus caminhos e segundo as tuas obras far-se-á o teu julgamento, diz o Senhor."
        },
        {
          "numero": 15,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos;"
        },
        {
          "numero": 16,
          "texto": "Filho de homem, eis que vou tirar-te dum golpe aquilo que é mais agradável aos teus olhos (a tua esposa), mas tu não te lamentarás, não chorarás, não te correrão as lágrimas (pelo rosto)."
        },
        {
          "numero": 17,
          "texto": "Geme em silêncio; não tomes luto, como se faz pelos mortos; põe na cabeça o teu turbante, o calçado nos teus pés; não cubras o rosto (com um véu) nem comas o pão que se dá aos que estão de luto."
        },
        {
          "numero": 18,
          "texto": "Falei de manhã ao povo, e à tarde morreu minha mulher; ao outro dia, pela manhã, fiz o que me tinha sido ordenado."
        },
        {
          "numero": 19,
          "texto": "Então me disse o povo; Por que nos não explicas o que significam estas coisas que fazes?"
        },
        {
          "numero": 20,
          "texto": "Respondi; Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 21,
          "texto": "Fala à casa de Israel: Isto diz o Senhor Deus: Eis que vou profanar o meu santuário, orgulho da vossa força, delícias dos vossos olhos, amor das vossas almas. Os vossos filhos e as vossas filhas que deixastes, cairão aos golpes da espada."
        },
        {
          "numero": 22,
          "texto": "E vós fareis como eu fiz; não cobrireis o rosto (com véu) nem comereis do pão que se dá aos que estão de luto;"
        },
        {
          "numero": 23,
          "texto": "tereis os vossos turbantes nas vossas cabeças, e calçado nos pés; não vos lamentareis, não chorareis, mas consumir-vos-eis nas vossas iniquidades e gemereis uns dom os outros."
        },
        {
          "numero": 24,
          "texto": "Ezequiel será para vós um sinal; tudo o que ele fez (na morte de sua esposa), fá-lo-eis vós igualmente, quando estas coisas acontecerem, e sabereis que eu sou o Senhor Deus."
        },
        {
          "numero": 25,
          "texto": "E tu, filho de homem, no dia em que eu tirar deles a sua fortaleza, a sua glória e a sua alegria, as delícias de seus olhos, o desejo das suas almas, a saber, seus filhos e suas filhas."
        },
        {
          "numero": 26,
          "texto": "Nesse dia, quando vier ter contigo algum que escapar, para te dar novas,"
        },
        {
          "numero": 27,
          "texto": "nesse dia, digo, abrir-se-á a tua boca para falares com o fugitivo; falarás e não ficarás mais em silêncio e serás para eles um sinal (ou vatícinio), e, assim, saberão que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, volta o teu rosto contra os filhos de Amon e profetiza contra eles."
        },
        {
          "numero": 3,
          "texto": "Dirás aos filhos de Amon: Ouvi a palavra do Senhor Deus: Isto diz o Senhor Deus: Porque disseste: É bem feito, é bem feito! sobre o meu santuário, por ter sido profanado, e sobre a terra de Israel, porque foi desolada, e sobre a casa de Judá, porque foi levada para o cativeiro,"
        },
        {
          "numero": 4,
          "texto": "por isso eu te entregarei como herança aos filhos do oriente, que estabelecerão em ti os seus acampamentos e levantarão as suas tendas, comerão os teus frutos e beberão o teu leite."
        },
        {
          "numero": 5,
          "texto": "Reduzirei Rabat a pastagem de camelos, e (o país) dos filhos de Amon a redil de ovelhas. Assim sabereis que eu sou o Senhor."
        },
        {
          "numero": 6,
          "texto": "Isto diz o Senhor Deus; Porque bateste palmas e saltaste de gozo, porque sentiste uma alegria desdenhosa pela (infelicidade da) terra de Israel,"
        },
        {
          "numero": 7,
          "texto": "eis que vou estender sobre ti a minha mão, entregar-te ao saque das gentes, apagar-te do número dos povos, exterminar-te de entre as terras, aniquilar-te. Assim saberás que eu sou o Senhor."
        },
        {
          "numero": 8,
          "texto": "Isto diz O Senhor Deus; Porque Moab e Seir disseram: A casa de Judá é como todas as outras nações (nenhum privilégio tem)"
        },
        {
          "numero": 9,
          "texto": "por isso eis que vou abrir o flanco de Moab, tirando-lhe as cidades, todas as suas cidades, desde as fronteiras, as mais formosas do pais, Betiesimot, Beelmeon e Cariataim."
        },
        {
          "numero": 10,
          "texto": "Darei a posse disso, assim como da terra dos Amonitas, aos filhos do oriente, a fim de que não haja mais memória dos filhos de Amon entre as nações."
        },
        {
          "numero": 11,
          "texto": "Sobre Moab exercerei assim os meus juízos, e eles saberão que eu sou o Senhor."
        },
        {
          "numero": 12,
          "texto": "Isto diz o Senhor Deus: Porque a Idumeia exerceu vingança contra a casa de Judá, e pecou (por isso) por se vingar,"
        },
        {
          "numero": 13,
          "texto": "por tal motivo, assim fala o Senhor Deus: Estenderei a minha mão contra a Idumeia, tirar-lhe-ei os homens e os animais, e farei dela um deserto; desde Temau até Dedan cairão mortos à espada."
        },
        {
          "numero": 14,
          "texto": "Exercerei a minha vingança sobre a Idumeia, pela mão do meu povo de Israel, que tratará Edom segundo a minha ira e o meu furor, e (os Idumeus) reconhecerão a minha vingança, diz o Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Assim fala o Senhor Deus: Porque os Filisteus se entregaram à vingança, se vingaram com profundo desprezo, matando com o (seu) ódio eterno,"
        },
        {
          "numero": 16,
          "texto": "por esse motivo, isto diz o Senhor Deus: Vou estender a minha mão contra os Filisteus, matarei os Cretenses e exterminarei o que resta na costa do mar."
        },
        {
          "numero": 17,
          "texto": "Tomarei deles terríveis vinganças, castigando-os furiosamente. Saberão que sou o Senhor, quando tiver exercido a minha vingança sobre eles."
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano undécimo (do cativeiro), no primeiro do mês foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, porque Tiro disse de Jerusalém: É bem feito! Foi quebrada a porta dos povos! Volta-se para mim! Vou-me encher (com os despojos) dela que ficou devastada!"
        },
        {
          "numero": 3,
          "texto": "por isso assim fala o Senhor Deus: Eis que vou contra ti, ó Tiro! Farei subir contra a ti muitas nações, como o mar faz subir as suas ondas quando se encrespa."
        },
        {
          "numero": 4,
          "texto": "Elas destruirão os muros de Tiro e deitarão abaixo suas torres, Até o pó varrerei dela, torná-la-ei como uma pedra lisa."
        },
        {
          "numero": 5,
          "texto": "Virá a ser no meio do mar como um enxugadouro das redes sou eu que o declaro, diz o Senhor Deus será presa das nações."
        },
        {
          "numero": 6,
          "texto": "As suas filhas, que estão no campo, serão também passadas ao fio da espada. E saber-se-á que eu sou o Senhor."
        },
        {
          "numero": 7,
          "texto": "Eis o que diz o Senhor Deus: Vou fazer vir, das partes do setentrião contra Tiro, a Nabucodonosor, rei de Babilônia, rei dos reis, com cavalos, carros, cavalaria e grande multidão de tropa."
        },
        {
          "numero": 8,
          "texto": "Ele fará cair a golpes da espada as tuas filhas, que estão no campo, por-te-á cerco, erguerá plataformas, levantará o escuro contra ti."
        },
        {
          "numero": 9,
          "texto": "Disporá contra os teus muros os seus aríetes e destruirá as tuas torres com as suas máquinas de guerra."
        },
        {
          "numero": 10,
          "texto": "A multidão dos seus cavalos te cobrirá de pó; ao estrondo da sua cavalaria, das rodas e dos carros, tremerão as tuas muralhas, quando ele entrar pelas tuas portas, como quem entra numa cidade destruída."
        },
        {
          "numero": 11,
          "texto": "Com os cascos dos seus cavalos pisará todas as tuas ruas; passará o teu povo à espada, e cairão por terra as tuas imponentes estátuas."
        },
        {
          "numero": 12,
          "texto": "Saquearão todas as tuas riquezas, pilharão as tuas mercadorias, demolirão as tuas muralhas, destruirão as tuas magníficas casas e lançarão ao meio das águas as tuas pedras, as tuas madeiras e o teu pó."
        },
        {
          "numero": 13,
          "texto": "Farei cessar o ruído dos teus cantares, e não se ouvirá mais em ti o som das tuas citaras."
        },
        {
          "numero": 14,
          "texto": "Tornar-te-ei como uma pedra nua, virás a ser um enxugadouro de redes, e não tomarás a ser edificada sou eu que o declaro, diz o Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Assim fala o Senhor Deus a Tiro: Porventura não tremerão as ilhas ao estrondo da tua ruína, quando gemerem os teus feridos, quando no meio de ti se fizer a carnificina?"
        },
        {
          "numero": 16,
          "texto": "Todos os príncipes do mar descerão dos seus tronos e deporão os seus mantos, arrojarão de de si as suas vestes bordadas; revestir-se-ão de terror, sentar-se-ão na terra, e, atônitos com o teu caso, tremerão sem cessar."
        },
        {
          "numero": 17,
          "texto": "Fazendo uma lamentação sobre ti, dirão: Como pereceste, tu que habitas no mar, ó cidade célebre, que tens sido poderosa no mar com os teus habitantes, a quem todos temiam!"
        },
        {
          "numero": 18,
          "texto": "Agora tremem as ilhas no dia da tua queda, ficam turbadas as ilhas do mar, vendo o teu destino."
        },
        {
          "numero": 19,
          "texto": "Eis o que diz o Senhor Deus: Quando te tiver reduzido a uma cidade deserta, como as cidades que não são habitadas, quando tiver feito vir sobre ti o abismo (as ondas do mar), e te tiver coberto um dilúvio do águas,"
        },
        {
          "numero": 20,
          "texto": "precipitar-te-ei com aqueles que descem ao sepulcro, para te juntar aos mortos antigos, colocar-te-ei no fundo da terra, nas solidões eternas, com os que foram conduzidos ao túmulo, a fim de ficares para sempre desabitada, quando eu tiver ornado de esplendor a terra dos viventes."
        },
        {
          "numero": 21,
          "texto": "Tornar-te-ei um objecto de terror, e tu não existirás mais. Ainda que te busquem, nunca mais te acharão, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Tu, filho de homem, faze uma lamentação sobre Tiro,"
        },
        {
          "numero": 3,
          "texto": "Dize a Tiro, que está sentada à entrada do mar, que faz comércio com povos de numerosas ilhas: Assim fala o Senhor Deus; ó Tiro, tu disseste: Sou duma formosura perfeita"
        },
        {
          "numero": 4,
          "texto": "Está o teu império situado no coração do mar. Os que te edificaram, tornaram-te perfeita em formosura."
        },
        {
          "numero": 5,
          "texto": "De cipreste de Sanir construíram todo o costado (do teu navio); tomaram um cedro do Líbano para te fazer um mastro;"
        },
        {
          "numero": 6,
          "texto": "fizeram de carvalhos de Basan os teus remos; de marfim incrustado em cedro das ilhas de Kittim construíram os teus bancos;"
        },
        {
          "numero": 7,
          "texto": "de fino linho do Egipto, bordado, foi tecido o teu velame, que te servia de toldo; de jacinto e de púrpura das ilhas de Elisa era formado o teu pavilhão;"
        },
        {
          "numero": 8,
          "texto": "os habitantes de Sidónia e de Arada eram teus remadores; os teus sábios, ó Tiro, eram teus pilotos;"
        },
        {
          "numero": 9,
          "texto": "os velhos de Gebal, e os mais hábeis de lá, empregavam na reparação do teu material. Todos os navios do mar e os seus marinheiros vinham a ti para o tráfico de mercadorias."
        },
        {
          "numero": 10,
          "texto": "Persas, Lídios e Líbios eram guerreiros no teu exército; suspendiam em ti os seus escudos e capacetes, dando-te esplendor."
        },
        {
          "numero": 11,
          "texto": "Os filhos de Arvad com o teu exército estavam sobre a cintura das tuas muralhas, e os de Gammad nas tuas torres; penduravam os seus escudos à roda dos teus muros e completavam a tua formosura."
        },
        {
          "numero": 12,
          "texto": "Tarsis fazia tráfico contigo de toda a casta de riquezas, pagando-se mercadorias com prata, ferro, estanho e chumbo."
        },
        {
          "numero": 13,
          "texto": "Javan, Tubal e Mosoc também negociavam contigo, trazendo ao teu povo escravos e artefactos de cobre."
        },
        {
          "numero": 14,
          "texto": "Os de Togorma traziam ao teu mercado cavalos de tiro, corcéis e machos."
        },
        {
          "numero": 15,
          "texto": "Os filhos de Dedan negociavam contigo; o teu mercado estendia-se a muitas ilhas; em troca das tuas mercadorias davam-te dentes de marfim e ébano."
        },
        {
          "numero": 16,
          "texto": "A Síria negociava contigo, por causa da multidão dos teus produtos; expunha à venda, nos teus mercados, carbúnculos, púrpura, estofos bordados, linho fino, corais e rubis."
        },
        {
          "numero": 17,
          "texto": "Judá e a terra de Israel negociavam contigo, levando aos teus mercados trigo de Minnith, cera, mel, azeite e bálsamo."
        },
        {
          "numero": 18,
          "texto": "Damasco traficava contigo pela abundante variedade dos teus gêneros, pela multidão de riquezas várias, trazendo-te vinho de Helbon e lã de Sahar."
        },
        {
          "numero": 19,
          "texto": "Dan, Javan e Uzal, em troca dos teus produtos, traziam aos teus mercados ferro forjado, cássia e cana aromática."
        },
        {
          "numero": 20,
          "texto": "Os de Dedam traficavam contigo em gualdrapas de cavalgaduras."
        },
        {
          "numero": 21,
          "texto": "A Arábia e todos os príncipes de Cedar compravam as tuas mercadorias, dando-te em troca cordeiros, carneiros e bodes."
        },
        {
          "numero": 22,
          "texto": "Os mercadores de Sabá e de Reema comerciavam também contigo, pagando-te com os melhores aromas, pedras preciosas e ouro."
        },
        {
          "numero": 23,
          "texto": "Haran, Quene e Eden negociavam igualmente contigo, assim como os mercadores de Sabá, Assur e Quelmad."
        },
        {
          "numero": 24,
          "texto": "Faziam comércio de diversos produtos de luxo: mantos de púrpura ou bordados, tecidos matizados, fortes cordas entrançadas, tudo posto nos teus mercados."
        },
        {
          "numero": 25,
          "texto": "Os navios de Tarsis serviam no teu comércio. Foste cheia de bens e de glória no coração do mar."
        },
        {
          "numero": 26,
          "texto": "Os teus remadores conduziram-te sobre grandes águas, (porém) o vento do oriente quebrou-te no coração do mar."
        },
        {
          "numero": 27,
          "texto": "As tuas riquezas, os teus produtos, as tuas mercadorias, os teus marinheiros e os teus pilotos, os tens calafates, os encarregados do teu comércio, os guerreiros que estavam contigo, e toda a multidão do povo que estava no meio de ti, cairão todos no fundo do mar, no dia da tua ruína."
        },
        {
          "numero": 28,
          "texto": "Ao estrondo da gritaria dos teus pilotos se turbarão as praias;"
        },
        {
          "numero": 29,
          "texto": "todos os remadores descerão dos seus navios; os marinheiros e todos os pilotos do mar ficarão em terra;"
        },
        {
          "numero": 30,
          "texto": "farão sobre ti um grande pranto em altas vozes, gritarão com amargura, deitarão pó sobre a sua cabeça, rolarão na cinza,"
        },
        {
          "numero": 31,
          "texto": "raparão por tua causa os cabelos, vestindo-se de cilícios, e, na amargura do seu coração, derramarão lágrimas sobre ti, pranto amargosíssimo."
        },
        {
          "numero": 32,
          "texto": "Entoarão sobre ti cânticos lúgubres, chorarão a tua desgraça, dizendo: Que cidade há como Tiro, que emudeceu no meio do mar?"
        },
        {
          "numero": 33,
          "texto": "Quando desembarcavas mercadorias dos mares, enriquecias muitos povos; pela multidão das tuas riquezas e do teu tráfico, enriquecias os reis da terra."
        },
        {
          "numero": 34,
          "texto": "Agora, que foste quebrada pelo mar, sumida no fundo das águas, as tuas mercadorias e toda a gente, que vivia no meio de ti, sossobraram contigo."
        },
        {
          "numero": 35,
          "texto": "Todos os habitantes das ilhas estão cheios de espanto pelo teu caso; os seus reis, tomados de pânico ficaram com o aspecto alterado."
        },
        {
          "numero": 36,
          "texto": "Os negociantes dos povos assobiam-te (escarnecendo); tornaste-te um objecto de pavor, foste reduzida a nada, para sempre."
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, dize ao príncipe de Tiro: Assim fala o Senhor Deus: O teu coração elevou-se, tu disseste: Eu sou um deus, estou sentado sobre a cadeira divina, no meio do mar. Sendo um homem, e não um deus, consideraste o teu coração como o coração de um deus."
        },
        {
          "numero": 3,
          "texto": "És mais sábio que Daniel, nenhum segredo há oculto para ti;"
        },
        {
          "numero": 4,
          "texto": "pela tua sabedoria e pela tua inteligência, adquiriste riquezas, juntaste ouro e prata nos teus tesouros;"
        },
        {
          "numero": 5,
          "texto": "pela extensão da tua sabedoria no teu comércio, aumentaste a tua fortuna, e, por isso, o teu coração se orgulhou."
        },
        {
          "numero": 6,
          "texto": "Portanto isto diz o Senhor Deus: Porque o teu coração se elevou, como se fosse o coração dum deus,"
        },
        {
          "numero": 7,
          "texto": "por isso, vou fazer vir contra ti estrangeiros, os mais bárbaros de entre os povos; desembainharão a espada contra o brilho da tua sabedoria e mancharão o teu esplendor."
        },
        {
          "numero": 8,
          "texto": "Precipitar-te-ão na fossa, e morrerás da morte daqueles que são mortos no seio dos mares."
        },
        {
          "numero": 9,
          "texto": "Porventura dirás ainda: Eu sou um deus diante dos teus executores? Mas (afinal) és um homem, nas mãos dos que te matam, e não um deus."
        },
        {
          "numero": 10,
          "texto": "Morrerás da morte dos incircuncidados, à mão de estrangeiros. Eu o disse oráculo do Senhor Deus."
        },
        {
          "numero": 11,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos: Filho de homem, entoa uma lamentação sobre o rei de Tiro."
        },
        {
          "numero": 12,
          "texto": "Dir-lhe-ás; Assim fala o Senhor Deus: Tu eras um modelo de perfeição, cheio de sabedoria e perfeito na beleza;"
        },
        {
          "numero": 13,
          "texto": "vivias no Eden, jardim de Deus; a tua veste estava ornada de toda a casta de pedras preciosas; sárdio, topázio, diamante, crisólito, ónix jaspe, safira, carbúnculo, esmeralda e ouro, tudo foi empregado em realçar a tua formosura; os teus instrumentos músicos foram preparados no dia em que foste criado."
        },
        {
          "numero": 14,
          "texto": "Eras um querubim protector que estendia, as suas asas, colocado sobre o monte santo de Deus; tu caminhavas no meio de pedras (brilhantes) de fogo."
        },
        {
          "numero": 15,
          "texto": "Foste perfeito nos teus caminhos desde o dia da tua criação, até que a iniquidade se achou em ti."
        },
        {
          "numero": 16,
          "texto": "Com a actividade do teu comércio encheu-se o teu interior de iniquidade, caíste no pecado, e eu lancei-te fora do monte de Deus, exterminei-te, ó querubim protector, do meio das pedras (brilhantes) de fogo."
        },
        {
          "numero": 17,
          "texto": "O teu coração se elevou por causa da tua beleza; perdeste a tua sabedoria por causa do teu brilho; por isso te lancei por terra e te expus diante da face dos reis, para que eles te contemplassem."
        },
        {
          "numero": 18,
          "texto": "Profanaste os teus santuários com a multidão das tuas iniquidades, com as injustiças do teu comércio; fiz, por isso, sair do meio de ti um fogo, para te devorar, e reduzir-te a cinzas sobre a terra, aos olhos de todos os que te viam."
        },
        {
          "numero": 19,
          "texto": "Todos os que te conheciam entre as nações, ficaram espantados de ti. Tornaste-te. um objecto de espanto, e deixaste de existir, para sempre."
        },
        {
          "numero": 20,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 21,
          "texto": "Filho de homem, volta o teu rosto para Sidónia e profetiza sobre ela."
        },
        {
          "numero": 22,
          "texto": "Dirás: Assim fala o Senhor Deus: Eis que venho contra ti, ó Sidónia. Vou ser glorificado no meio de ti. Saber-se-á que eu sou o Senhor, quando tiver exercido os meus juízos contra ela, e nela tiver feito resplandecer a minha santidade."
        },
        {
          "numero": 23,
          "texto": "Enviarei contra ela a peste, inundarei de sangue as suas ruas; cairão no meio dela mortos à espada, levantada de todos os lados, e assim se saberá que eu sou o Senhor."
        },
        {
          "numero": 24,
          "texto": "Desde então, não haverá mais, para a casa de Israel, espinho dilacerante ou acúleo pungente, da parte de qualquer dos seus vizinhos que a desprezam, e saber-se-á que eu sou o Senhor Deus."
        },
        {
          "numero": 25,
          "texto": "Isto diz o Senhor Deus: Quando eu juntar a casa de Israel de entre os povos, pelos quais têm andado dispersos, mostrarei, por isso, a minha santidade aos olhos das gentes. (Os Israelitas) habitarão na terra, que dei a meu servo Jacob."
        },
        {
          "numero": 26,
          "texto": "Habitarão nela com segurança, edificarão casas, plantarão vinhas, viverão em segurança. Quando tiver executado os meus juízos saber-se-á que sou o Senhor seu Deus."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano décimo, no décimo mês, aos doze dias do mês, foi-me dirigida a palavra do Senhor, nestes termos: Filho de homem, volta o teu rosto contra Faraó, rei do Egipto, e profetiza contra ele e contra o Egipto."
        },
        {
          "numero": 3,
          "texto": "Fala e dize: Isto diz o Senhor Deus; Eis que venho contra ti, ó Faraó, rei do Egipto, crocodilo enorme, que te deitas no meio dos teus rios e que dizes: O rio (Nilo), é meu, fui eu que o fiz."
        },
        {
          "numero": 4,
          "texto": "Pôr-te-ei um freio nos queixos, colarei os peixes dos teus rios às tuas escamas, e te tirarei do meio dos teus rios, assim como todos os peixes dos teus rios, pegados às tuas escamas."
        },
        {
          "numero": 5,
          "texto": "Lançar-te-ei para o deserto com todos os peixes do teu rio; cairás sobre a face da terra, e não te recolherão nem sepultarão; dar-te-ei por pasto aos animais da terra e às aves do céu."
        },
        {
          "numero": 6,
          "texto": "e todos os habitantes do Egipto saberão que eu sou o Senhor, porque tu foste para a casa de Israel um apoio (frágil) de cana."
        },
        {
          "numero": 7,
          "texto": "Quando eles te tomaram na mão, quebraste, e lhes rasgaste todo o ombro; quando eles se apoiaram sobre ti, tu te partiste em pedaços e fizeste vacilar todos os seus rins."
        },
        {
          "numero": 8,
          "texto": "Portanto isto diz o Senhor Deus: Vou fazer cair a espada sobre ti e exterminar do teu seio os homens e os animais."
        },
        {
          "numero": 9,
          "texto": "A terra do Egipto será reduzida a um deserto e a uma solidão, e saber-se-á que eu sou o Senhor. Porque tu disseste; O rio é meu, eu é que o fiz"
        },
        {
          "numero": 10,
          "texto": "por isso, eis-me aqui contra ti e contra os teus rios; transformarei a terra do Egipto num deserto e numa solidão, desde Mígdol até Siene, até aos confins da Etiópia."
        },
        {
          "numero": 11,
          "texto": "Não passará por ela pé de homem, nem andará nela pé de animal; não será habitada durante quarenta anos."
        },
        {
          "numero": 12,
          "texto": "Farei do país do Egipto um deserto, no meio de outros países desertos, e as suas cidades ficarão destruídas no meio de outras cidades destruídas, estarão desoladas durante quarenta anos; espalharei por diversas nações os Egípcios, disseminá-los-ei por várias terras."
        },
        {
          "numero": 13,
          "texto": "Porque isto diz o Senhor Deus: Ao fim de quarenta anos, juntarei os Egípcios do meio dos povos, entre os quais tinham sido espalhados;"
        },
        {
          "numero": 14,
          "texto": "tornarei a trazer os cativos do Egipto e estabelecê-los-ei na terra de Patros, na terra da sua nascença, onde formarão um reino humilde."
        },
        {
          "numero": 15,
          "texto": "(O Egipto) será o mais humilde de todos os reinos, e não se tornará mais a levantar sobre as outras nações; diminui-los-ei, para que não dominem sobre elas."
        },
        {
          "numero": 16,
          "texto": "Não serão mais motivo de confiança para a casa de Israel, recordarão a falta cometida por Israel em os seguir, e saber-se-á que eu sou o Senhor Deus."
        },
        {
          "numero": 17,
          "texto": "No ano vinte e sete, no primeiro dia do primeiro mês, foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 18,
          "texto": "Filho de homem, Nabucodonosor, rei de Babilónia, fatigou muito o seu exército na guerra contra Tiro: todas as cabeças ficaram calvas, e todos os ombros maltratados. Contudo, nem a ele, nem ao seu exército foi dada recompensa alguma pelo serviço realizado contra Tiro."
        },
        {
          "numero": 19,
          "texto": "Portanto isto diz o Senhor Deus; Vou dar a Nabucodonosor, rei de Babilônia, o país do Egipto: levará as suas riquezas, fará dele a sua presa, repartirá os seus despojos: esta será a recompensa do seu exército."
        },
        {
          "numero": 20,
          "texto": "Pelo serviço que prestou contra Tiro, dou-lhe o país do Egipto, porque ele trabalhou para mim, diz o Senhor Deus."
        },
        {
          "numero": 21,
          "texto": "Nesse dia farei brotar um chifre (ou poderio) à casa de Israel, e abrir-te-ei a boca no meio deles. E saberão que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem profetiza o seguinte: Isto diz o Senhor Deus: Soltai lamentos (ó Egípcios, dizendo): Ai! Que dia!"
        },
        {
          "numero": 3,
          "texto": "Porque o dia está perto, aproxima-se o dia do Senhor: dia de nuvens, tempo (do castigo) das nações!"
        },
        {
          "numero": 4,
          "texto": "espada (inimiga) virá contra o Egipto: o pavor se apossará da Etiópia, quando caírem os mortos no Egipto, quando forem arrebatadas as suas riquezas, destruídos os seus fundamentos."
        },
        {
          "numero": 5,
          "texto": "Etíopes, Líbios, Lídios, e todos os outros povos, e Cub, e os filhos da minha aliança, cairão com eles ao fio da espada."
        },
        {
          "numero": 6,
          "texto": "Isto diz o Senhor Deus: Os que sustinham o Egipto, cairão, e a soberba da sua força será destruída: cairão aos golpes da espada, desde Migdol até Siene, diz o Senhor dos exércitos."
        },
        {
          "numero": 7,
          "texto": "(Aquelas regiões) serão assoladas, entre terras assoladas, e as suas cidades (devastadas) entre as cidades devastadas."
        },
        {
          "numero": 8,
          "texto": "Saberão que eu sou o Senhor, quando eu tiver posto fogo ao Egipto, e forem derrotados todos os seus auxlliares."
        },
        {
          "numero": 9,
          "texto": "Naquele dia partirão em navios mensageiros despachados por mim para perturbar a Etiópia na sua segurança, e haverá terror nela no dia (do castigo) do Egipto, dia que já está a chegar."
        },
        {
          "numero": 10,
          "texto": "Isto diz o Senhor Deus: Destruirei a multidão do Egipto pela mão de Nabucodonosor, rei de Babilônia."
        },
        {
          "numero": 11,
          "texto": "Ele e o seu povo com ele, o mais bárbaro dos povos, serão levados para assolar a terra: desembainharão a sua espada contra o Egipto e encherão o país de mortos."
        },
        {
          "numero": 12,
          "texto": "Secarei o leito dos rios, entregarei o país nas mãos dos celerados, destruirei esta terra, e tudo o que ela contém, pela mão dos estrangeiros. Sou eu o Senhor, que o digo."
        },
        {
          "numero": 13,
          "texto": "Isto diz o Senhor: Destruirei os ídolos, aniquilarei os falsos deuses de Mênfis. Não tornará mais a haver príncipe na terra do Egipto. Espalharei o terror pela terra do Egipto."
        },
        {
          "numero": 14,
          "texto": "Arruinarei Patros, porei fogo a Soan (Tanis), exercerei os meus juízos em Nô (Tébas)."
        },
        {
          "numero": 15,
          "texto": "Derramarei a minha indignação sobre Sin, baluarte do Egipto, e farei morrer a multidão de Nô."
        },
        {
          "numero": 16,
          "texto": "Porei fogo ao Egipto. Sin sentirá dores angustiantes. Nô será destruída, e Mênfis assaltada em pleno dia."
        },
        {
          "numero": 17,
          "texto": "Os jovens de Hellópolis e de Bubasto cairão ao fio da espada, e a sua população será levada cativa."
        },
        {
          "numero": 18,
          "texto": "O dia se fará noite em Tafnis, quando eu quebrar o jugo do Egipto, e acabar nele a arrogância do seu poder. Uma nuvem cobrirá a cidade, e as suas filhas serão levadas para o cativeiro."
        },
        {
          "numero": 19,
          "texto": "Exercerei contra o Egipto os meus juízos, e saber-se-á que eu sou o Senhor."
        },
        {
          "numero": 20,
          "texto": "No ano undécimo, no primeiro mês, aos sete do mês, foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 21,
          "texto": "Filho de homem, quebrei o braço de Faraó, rei do Egipto, e eis que não foi pensado por ninguém, para se curar, não foi ligado, para que, tendo recobrado a força, pudesse manejar a espada."
        },
        {
          "numero": 22,
          "texto": "Portanto isto diz o Senhor Deus: Eis-me aqui contra Faraó rei do Egipto: vou partir o seu braço válido, como o quebrado, e farei cair a espada da sua mão."
        },
        {
          "numero": 23,
          "texto": "Dispersarei os Egípcios entre as nações, disseminá-los-ei por diversas terras."
        },
        {
          "numero": 24,
          "texto": "(Ao mesmo tempo) fortificarei os braços do rei de Babilônia e meter-lhe-ei a minha espada na mão; quebrarei os braços de Faraó, que soltará, diante dele, gemidos como os dum moribundo."
        },
        {
          "numero": 25,
          "texto": "Fortificarei os braços do rei de Babilônia, e os braços de Faraó cairão. Saber-se-á que eu sou o Senhor, quando meter a minha espada na mão do rei de Babilônia, e ele a voltar contra a terra do Egipto."
        },
        {
          "numero": 26,
          "texto": "Dispersarei os Egípcios entre as nações e disseminá-los-ei por diversas terras. Assim se saberá que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano undécimo, no terceiro mês, no primeiro do mês, foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, dize a Faraó, rei do Egipto, e ao seu numeroso povo: A quem te assemelhas na tua grandeza?"
        },
        {
          "numero": 3,
          "texto": "(Assemelhas-te a) um cedro sobre o Líbano, de formosos ramos e espessa folhagem, de elevado tronco, erguendo até às nuvens o alto da sua copa."
        },
        {
          "numero": 4,
          "texto": "As águas fizeram-no crescer, o abismo levantar-se muito alto, fazendo correr seus rios em torno do lugar onde estava plantado, passar os seus regatos por todas as árvores dos campos."
        },
        {
          "numero": 5,
          "texto": "Por isso ultrapassou em altura todas as árvores dos campos, multiplicaram-se os seus braços, estenderam-se os seus ramos, por causa das águas abundantes enviadas."
        },
        {
          "numero": 6,
          "texto": "Todas as aves do céu fizeram os ninhos sobre os seus ramos, todos os animais dos bosques criaram debaixo da sua copa, e ura grande número de nações habitava debaixo da sua sombra."
        },
        {
          "numero": 7,
          "texto": "Era formoso pela sua grandeza e pela extensão dos seus braços, porque as suas raízes mergulharam em águas abundantes."
        },
        {
          "numero": 8,
          "texto": "No jardim de Deus não havia cedros tão altos como ele; os ciprestes não se podiam comparar aos seus braços, nem os plátanos aos seus ramos; nenhuma árvore do jardim de Deus o igualava em formosura."
        },
        {
          "numero": 9,
          "texto": "Eu tinha-o feito belo pela frondosidade dos seus ramos, de modo que tiveram dele emulação todas as árvores que havia no Eden, jardim de Deus."
        },
        {
          "numero": 10,
          "texto": "Por essa causa isto diz o Senhor Deus: Visto que, sendo de elevada estatura, até chegar às nuvens com a ponta dos seus ramos, o seu coração se elevou por causa da sua grandeza,"
        },
        {
          "numero": 11,
          "texto": "eu o entreguei nas mãos do mais forte das gentes, que o tratará como a sua impiedade o merecer, que o destruirá."
        },
        {
          "numero": 12,
          "texto": "Estrangeiros, os mais cruéis de todos os povos, cortaram-no pelo pé e lançaram-no sobre os montes; os seus ramos caíram por todos os vales, e os seus braços partidos jazem por todas as quebradas da terra; toda a gente da terra se retirou de debaixo da sua sombra e o abandonou."
        },
        {
          "numero": 13,
          "texto": "Todas as aves do céu habitaram nas suas ruínas e todos os animais da terra se acolheram debaixo dos seus ramos."
        },
        {
          "numero": 14,
          "texto": "Por isso nenhuma árvore plantada junto das águas se orgulhe da sua altura, nem eleve até às nuvens o alto da sua copa, nenhuma árvore de regadio confie na sua elevação. Porque todos foram entregues à morte, lançados no fundo da terra no meio dos filhos dos homens, entre aqueles que descem à fossa."
        },
        {
          "numero": 15,
          "texto": "Isto diz o Senhor Deus: No dia em que ele desceu à morada dos mortos, ordenei luto; cobri o abismo, detive os seus rios, e pararam as águas abundantes; entristeci o Líbano por causa dele, e por causa dele todas as árvores do campo definharam."
        },
        {
          "numero": 16,
          "texto": "Fiz estremecer as nações com o estrondo da sua ruína, quando o conduzi à habitação dos mortos com os que descem à fossa. Consolaram-se no fundo dá terra todas as árvores do Eden, as mais belas e as melhores do Líbano, todas as que eram regadas com as águas."
        },
        {
          "numero": 17,
          "texto": "Também desceram com ele à habitação dos mortos, para junto dos que pereceram ao fio da espada, aqueles que, sendo o braço (do rei), estavam debaixo da sua sombra entre as nações."
        },
        {
          "numero": 18,
          "texto": "A quem eras semelhante (ó Faraó), em glória e grandeza entre as árvores do Eden? Com as árvores do Eden foste precipitado no fundo da terra; jazes no meio dos incircuncidados, com os que foram mortos á espada. Eis o (destino de), Faraó e seu numeroso povo, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano duodécimo, no primeiro dia do mês duodécimo, foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, entoa uma lamentação sobre Faraó, rei do Egipto. Dirás; Leão das gentes, pereceste! Eras como o crocodilo que está nos mares; atiravas-te pelos rios, turbavas as águas com as tuas patas, agitavas as suas correntes."
        },
        {
          "numero": 3,
          "texto": "Por cuja causa, isto diz o Senhor Deus: Estenderei sobre ti a minha rede, por meio duma multidão imensa de povos, e tirar-te-ão para fora na minha rede."
        },
        {
          "numero": 4,
          "texto": "Arrojar-te-ei à terra, lançar-te-ei sobre o campo, farei pousar sobre ti todas as aves do céu, fartarei em ti todos os animais da terra."
        },
        {
          "numero": 5,
          "texto": "Lançarei as tuas carnes sobre os montes, encherei os vales dos teus destroços."
        },
        {
          "numero": 6,
          "texto": "Regarei a terra das montanhas com o que escorrer de ti, com o teu sangue, e as que bradas ficarão cheias (do que tiver saldo) de ti."
        },
        {
          "numero": 7,
          "texto": "Velarei os céus, quando fores morto, farei enegrecer as suas estrelas; encobrirei o sol de nuvens, e a lua não dará a sua luz."
        },
        {
          "numero": 8,
          "texto": "Farei que todos os luzeiros do céu se vistam de luto, por ti, e espalharei as trevas sobre a tua terra, diz o Senhor Deus."
        },
        {
          "numero": 9,
          "texto": "Encherei de dor o coração de muitos povos, quando espalhar os teus cativos por entre as nações, por países que não conheces."
        },
        {
          "numero": 10,
          "texto": "Farei com que muitos povos fiquem atônitos, pelo teu caso, e com que os seus reis tremam por causa de ti, possuídos de terror, quando agitar a minha espada diante da sua face. Cada um incessantemente tremerá pela sua própria vida, no dia da tua ruína."
        },
        {
          "numero": 11,
          "texto": "Eis o que diz o Senhor Deus; A espada do rei de Babilônia virá sobre ti."
        },
        {
          "numero": 12,
          "texto": "Com a espada dos fortes (Caldeus) desfarei a tua multidão. São os mais bárbaros de todos os povos. Destruirão a soberba do Egipto, e toda a sua multidão será dissipada."
        },
        {
          "numero": 13,
          "texto": "Farei perecer todos os seus animais (que pastam) junto de abundantes águas; não as turvará mais pé de homem, nem casco de animais."
        },
        {
          "numero": 14,
          "texto": "Então farei repousar as suas águas, correr os seus rios como o azeite, diz o Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Quando eu tiver desolado a terra do Egipto, quando todo o país estiver despojado dos bens que contém, quando tiver ferido todos os seus habitantes, saberão que sou o Senhor."
        },
        {
          "numero": 16,
          "texto": "Esta é a lamentação que hão-de entoar as filhas das nações; entoá-la-ão sobre o Egipto e sobre a sua multidão, diz o Senhor Deus."
        },
        {
          "numero": 17,
          "texto": "No ano duodécimo, aos quinze do mês, foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 18,
          "texto": "Filho de homem, entoa um cântico lúgubre sobre o povo do Egipto: (vaticinando) precipita-o a ele e ás filhas das nações fortes, no fundo da terra com aqueles que descem à fossa."
        },
        {
          "numero": 19,
          "texto": "A quem excedes em beleza? Desce e deita-te com os incircuncidados."
        },
        {
          "numero": 20,
          "texto": "Cairão no meio daqueles que foram mortos à espada—foi dada a espada (por Deus nos Caldeus). Levaram após si o Egipto e todos os seus povos."
        },
        {
          "numero": 21,
          "texto": "Do meio da habitação dos mortos lhes dirão os mais poderosos dentre os fortes, a ele e aos seus auxiliares: Desceram e jazem, passados ao fio da espada, os incircuncidados."
        },
        {
          "numero": 22,
          "texto": "Ali está Assur, e toda a sua multidão de povo; os seus sepulcros estão ao redor dele; todos foram mortos, caíram a golpes de espada."
        },
        {
          "numero": 23,
          "texto": "Os seus sepulcros foram postos no mais profundo da fossa; todo o seu povo jaz ao redor do seu sepulcro; todos foram mortos, abatidos à espada, eles que tinham espalhado o terror na terra dos vivos."
        },
        {
          "numero": 24,
          "texto": "Ali está Elam, e todo o seu povo ao redor do seu sepulcro; todos foram mortos, passados ao fio da espada, e desceram incircuncidados às profundezas da terra. Eles, que (antes) foram o terror de todos na terra dos vivos, levam sobre si a própria ignomínia com os que descem à fossa."
        },
        {
          "numero": 25,
          "texto": "No meio dos que foram mortos foi colocado o leito para ele, e para todos os seus povos, ao redor dele: os seus sepulcros estão ao redor dele. Todos estes incircuncidados foram passados ao fio da, espada, porque espalharam o terror na terra dos vivos: levaram sobre si a ignomínia com os que descem à cova, foram postos no meio dos que tinham sido mortos."
        },
        {
          "numero": 26,
          "texto": "Ali se acham Mosoc e Tubal, e todo o seu povo; os seus sepulcros estão ao redor dele; todos estes incircuncidados foram mortos à espada, porque espalharam o terror na terra dos vivos."
        },
        {
          "numero": 27,
          "texto": "Não jazerão com os heróis de outrora, com esses que baixaram à habitação dos mortos (adornados) com suas armas, debaixo de cujas cabeças foram colocadas as suas espadas, debaixo de cujos ossos foram postos os seus escudos, visto que se espalhou o seu terror na terra dos vivos."
        },
        {
          "numero": 28,
          "texto": "No meio dos incircuncidados é que jazerás, entre os que foram passados ao fio da espada."
        },
        {
          "numero": 29,
          "texto": "Ali está a Idumeia, e os seus reis, e todos os seus príncipes que, apesar da sua bravura, foram postos entre os mortos à espada, jazendo (assim) com os incircuncidados, com os que descem à fossa."
        },
        {
          "numero": 30,
          "texto": "Ali estão todos os príncipes do aquilão, todos os Sidõnios, descidos com os que foram mortos, apesar da sua tremenda valentia. Jazem incircuncidados, com os que tinham perecido a golpes dia espada, e levam sobre si a sua confusão com os que descem à fossa."
        },
        {
          "numero": 31,
          "texto": "Faraó os verá e consolar-se-á, à vista de toda esta multidão que foi morta ao fio da espada. Faraó e todo o seu exército, diz o Senhor Deus."
        },
        {
          "numero": 32,
          "texto": "Porque tinha espalhado o terror sobre a terra dos vivos, ei-lo que jaz no meio dos incircuncidados, com os que tinham sido mortos pela espada. Faraó e todo o seu povo, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, fala aos filhos do teu povo. Dir-lhes-ás; Quando eu fizer cair a espada sobre um país, se o povo desse país tomar um homem do seu seio e o constituir sentinela para vigiar sobre eles,"
        },
        {
          "numero": 3,
          "texto": "e esta sentinela, vendo vir a espada sobre o pais, tocar a trombeta e avisar disto o povo,"
        },
        {
          "numero": 4,
          "texto": "se aquele, que ouvir o som da trombeta, não tomar em conta o aviso, de forma que sobrevenha a espada e o mate, o seu sangue cairá sobre a sua cabeça:"
        },
        {
          "numero": 5,
          "texto": "(porque) ouviu o som da trombeta e não tomou em conta o aviso, o seu sangue cairá sobre a sua cabeça. Quanto ao que tomou em conta o aviso, esse salvará a sua vida."
        },
        {
          "numero": 6,
          "texto": "Mas, se a sentinela vir que vem a espada e não tocar a trombeta, de forma que o povo não seja avisado, se vier a espada e tirar a vida a um deles, este tal perecerá devido à sua iniquidade, mas eu pedirei contas do seu sangue à sentinela."
        },
        {
          "numero": 7,
          "texto": "Ora tu, filho de homem, és aquele a quem constituí sentinela na casa de Israel; tu, pois, ouvindo as palavras da minha boca lhas anunciarás a eles, da minha parte."
        },
        {
          "numero": 8,
          "texto": "Se, dizendo eu ao ímpio: ímpio, com certeza morrerás tu não falares ao ímpio, para ele se afastar do seu (mau) caminho, morrerá esse ímpio na sua iniquidade, mas eu pedir-te-ei contas do seu sangue."
        },
        {
          "numero": 9,
          "texto": "Porém se, admoestando tu o ímpio para que se converta dos seus caminhos, ele se não converter, morrerá na sua iniquidade, e tu terás salva a tua vida."
        },
        {
          "numero": 10,
          "texto": "Filho de homem, dize à casa de Israel: Costumais dizer isto: As nossas iniquidades e os nossos pecados estão sobre nós, e por causa deles nos vamos consumindo; como poderemos nós, pois, (ainda) viver?"
        },
        {
          "numero": 11,
          "texto": "Dize-lhes: (Juro) pela minha vida, diz o Senhor Deus, que não quero a morte do ímpio, mas sim que se converta do seu mau proceder e viva. Convertei-vos, convertei-vos dos vossos maus caminhos! Por que haveis de morrer, ó (vós da) casa de Israel?"
        },
        {
          "numero": 12,
          "texto": "Filho de homem, dize aos filhos do teu povo: Em qualquer dia em que o justo pecar, a sua justiça não o livrará; da mesma forma, em qualquer dia em que o ímpio se converter da sua impiedade, a impiedade, não lhe fará mal. (Sem dúvida) em qualquer dia em que o justo venha a pecar, não poderá viver da sua justiça."
        },
        {
          "numero": 13,
          "texto": "Ainda quando eu disser ao justo que terá vida, se ele, confiado na sua justiça, cometer a iniquidade, todas as suas obras de justiça serão postas no esquecimento e ele morrerá na iniquidade que cometeu."
        },
        {
          "numero": 14,
          "texto": "Se, por outro lado, eu tiver dito ao ímpio: Tu certamente morrerás e ele se desviar do seu pecado e praticar obras rectas e justas,"
        },
        {
          "numero": 15,
          "texto": "se restituir o penhor que lhe foi confiado, se tornar ao dono o que roubou, se andar nos mandamentos da vida e não fizer nada de injusto, viverá certamente, não morrerá."
        },
        {
          "numero": 16,
          "texto": "Nenhum dos pecados que cometeu lhe será imputado; praticou o que era recto e justo, e assim certamente viverá."
        },
        {
          "numero": 17,
          "texto": "Entretanto, os filhos do teu povo dizem; O caminho do Senhor não é justo. (Ora, não). O caminho deles é que é injusto."
        },
        {
          "numero": 18,
          "texto": "Quando o justo se apartar da sua justiça e cometer obras de iniquidade, encontrará nela a morte."
        },
        {
          "numero": 19,
          "texto": "Pelo contrário, quando o ímpio deixar a sua impiedade e praticar obras de rectidão e justiça, encontrará nelas a vida."
        },
        {
          "numero": 20,
          "texto": "Ainda assim vós dizeis: O caminho do Senhor não á recto! Ó casa de Israel, eu hei-de julgar cada um de vós segundo as suas obras."
        },
        {
          "numero": 21,
          "texto": "No ano duodécimo da nossa transmigração, no décimo mês, aos cinco do mês, um homem, que tinha fugido de Jerusalém, veio ter comigo e disse: A cidade foi tomada."
        },
        {
          "numero": 22,
          "texto": "Ora a mão do Senhor tinha-se-me dado a sentir na tarde anterior à chegada do fugitivo, e o Senhor tinha-me abrido a boca antes que esse homem viesse ter comigo pela manhã. Tendo-me sido aberta a boca, não fiquei mais em silêncio."
        },
        {
          "numero": 23,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 24,
          "texto": "Filho de homem, os que habitam entre essas ruínas da terra de Israel, falam assim: Abraão era sozinho, quando possuíu esta terra por herança; a nós, que somos muitos, a nós é que foi dada esta terra para a usufruirmos."
        },
        {
          "numero": 25,
          "texto": "Responde-lhes, pois: Assim fala o Senhor Deus: Vós que comeis (a carne com) sangue, levantais os olhos para os vossos ídolos e derramais o sangue (humano), porventura haveis de possuir esta terra?"
        },
        {
          "numero": 26,
          "texto": "Apoiais-vos sobre as vossas espadas, cometeis abominações, violais a mulher do vosso próximo, e então haveis de possuir esta terra?"
        },
        {
          "numero": 27,
          "texto": "Tu lhes dirás: Assim fala o Senhor Deus: (Juro), pela minha vida, que aqueles que habitam entre as ruínas (de Jerusalém) perecerão á espada; que os que estão nos campos, os entregarei como pasto às feras; que os que se acolheram aos lugares fortes e às cavernas, morrerão de peste."
        },
        {
          "numero": 28,
          "texto": "Reduzirei esta terra a uma solidão e a um deserto, e terminará o orgulho da sua fortaleza; os montes de Israel serão desolados, sem que haja pessoa alguma que passe por eles."
        },
        {
          "numero": 29,
          "texto": "Então se saberá que sou o Senhor, quando eu tiver reduzido o país a uma solidão e a um deserto, em castigo de todas as abominações que cometeram."
        },
        {
          "numero": 30,
          "texto": "Quanto a ti, filho de homem, os filhos do teu povo, que falam de ti junto dos muros e ás portas de suas casas, dizem uns para os outros, cada um falando com o seu vizinho: Vinde, e ouçamos a palavra que saí da boca do Senhor (por meio do profeta)."
        },
        {
          "numero": 31,
          "texto": "Vêm ter contigo, em massa, sentam-se diante de ti os do meu povo, ouvem as tuas palavras, mas não as põem em prática. Fazem o que é agradável à sua boca, enquanto o seu coração anda atrás do interesse."
        },
        {
          "numero": 32,
          "texto": "Tu para eles és como um cantor delicioso, dotado de bela voz e que toca bem a sua cítara; ouvem as tuas palavras (com gosto), mas não as põem em prática."
        },
        {
          "numero": 33,
          "texto": "Mas, quando suceder o que foi predito, (e eis que está a ponto de acontecer) então saberão que houve um profeta entre eles."
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos;"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, profetiza acerca dos pastores de Israel; profetiza, dize a esses pastores: Assim fala o Senhor Deus: Ai dos pastores de Israel que se apascentam a si próprios! Porventura não é o rebanho que deve ser apascentado pelos pastores?"
        },
        {
          "numero": 3,
          "texto": "Vós bebeis o leite, vestis-vos de lã, matais as reses mais gordas, mas não apascentais o meu rebanho."
        },
        {
          "numero": 4,
          "texto": "Não fortalecestes as ovelhas débeis, não curastes as enfermas, não pensastes a ferida, não fizestes voltar a desgarrada não buscastes a perdida, mas exercestes domínio sobre elas com aspereza e com prepotência."
        },
        {
          "numero": 5,
          "texto": "Assim as minhas ovelhas se dispersaram, por não terem pastor, tornaram-se a presa de todas as feras do campo, desgarraram-se."
        },
        {
          "numero": 6,
          "texto": "O meu rebanho erra por todas as montanhas e por todos os outeiros elevados; o meu rebanho anda disperso por toda a face da terra, sem haver ninguém que tome cuidado dele, sem haver ninguém que o procure."
        },
        {
          "numero": 7,
          "texto": "Por isso, ó pastores, ouvi a palavra do Senhor:"
        },
        {
          "numero": 8,
          "texto": "(Juro) pela minha vida, diz o Senhor Deus: Porque as minhas ovelhas foram entregues à rapina se tornaram o pasto de todas as feras do campo, por falta de pastor; porque os meus pastores não cuidaram do meu rebanho, mas só cuidavam de se apascentar a si mesmos, e não em apascentar as minhas ovelhas,"
        },
        {
          "numero": 9,
          "texto": "ouvi portanto, ó pastores, a palavra do Senhor:"
        },
        {
          "numero": 10,
          "texto": "Isto diz o Senhor Deus: Eu mesmo vou pedir contas a esses pastores das minhas ovelhas; não mais os deixarei apascentar o rebanho, e, assim, não se apascentarão mais a si próprios. Arrancarei as minhas ovelhas da sua boca de modo que não lhes servirão mais de pasto,"
        },
        {
          "numero": 11,
          "texto": "Eis, pois, o que diz o Senhor Deus: Eu mesmo cuidarei das minhas ovelhas e vigiá-las-ei."
        },
        {
          "numero": 12,
          "texto": "Assim como um pastor visita o seu rebanho no dia em que se acha no meio das suas ovelhas (depois que andaram) desgarradas, assim visitarei as minhas ovelhas e as livrarei de todos os lugares por onde tinham andado dispersas no dia de nublado e de escuridão."
        },
        {
          "numero": 13,
          "texto": "Tirá-las-ei dentre os povos e juntá-las-ei de diversos países; introduzi-las-ei na sua terra e apascentá-las-ei sobre os montes de Israel, ao longo das ribeiras e em todos os lugares habitáveis do país."
        },
        {
          "numero": 14,
          "texto": "Levá-las-ei a pastar nas pastagens férteis; os altos montes de Israel serão o seu acolhedouro: lá repousarão sobre as verdes relvas, terão sobre os montes de Israel abundantes pastagens."
        },
        {
          "numero": 15,
          "texto": "Apascentarei, eu próprio, as minhas ovelhas, fá-las-ei repousar, diz o Senhor Deus."
        },
        {
          "numero": 16,
          "texto": "Irei procurar a perdida, farei voltar a desgarrada, pensarei a ferida, fortalecerei a fraca, conservarei a gorda e forte, apascentarei com justiça,"
        },
        {
          "numero": 17,
          "texto": "Quanto a vós, ovelhas minhas, isto diz o Senhor Deus: Eis que vou fazer julgamento (de discriminação) entre ovelhas e ovelhas, vou julgar carneiros e bodes."
        },
        {
          "numero": 18,
          "texto": "Porventura não vos bastará ter pastagens excelentes? (Não contentes com isso) calcastes aos pés o resto dos vossos pastos; depois de terdes bebido água límpida, turvastes o resto com os vossos pés."
        },
        {
          "numero": 19,
          "texto": "Assim as minhas ovelhas tinham de se apascentar do que tinha sido pisado com os vossos pés, e tinham de beber do que os vossos pés tinham turvado."
        },
        {
          "numero": 20,
          "texto": "Portanto isto vos diz o Senhor Deus: Eis que eu mesmo julgarei entre ovelha gorda e ovelha magra."
        },
        {
          "numero": 21,
          "texto": "Visto que vós molestastes com os vossos costados e ombros todas as ovelhas fracas, e (como touros) com as vossas pontas as feristes, até as lançar fora,"
        },
        {
          "numero": 22,
          "texto": "vou acudir às minhas ovelhas, para que não fiquem expostas à pilhagem, e julgar entre ovelhas e ovelhas."
        },
        {
          "numero": 23,
          "texto": "Suscitarei um único pastor que as apascente, o meu servo Davide: ele as apascentará e será o seu pastor."
        },
        {
          "numero": 24,
          "texto": "Eu, o Senhor, serei o seu Deus, e o meu servo Davide será príncipe no meio delas. Eu, o Senhor, o disse."
        },
        {
          "numero": 25,
          "texto": "Farei com elas uma aliança de paz e exterminarei do país os animais ferozes. Elas habitarão, com segurança, no deserto, dormirão no meio dos bosques."
        },
        {
          "numero": 26,
          "texto": "Pô-las-ei ao redor da minha colina, farei cair as chuvas a seu tempo: serão chuvas de bênção."
        },
        {
          "numero": 27,
          "texto": "A árvore dos campos dará o seu fruto, a terra dará os seus produtos, e as minhas ovelhas habitarão sem temor no seu país. Saberão que eu sou o Senhor, quando eu tiver quebrado as cadeias do seu jugo e as tiver arrancado das mãos daqueles que as dominam."
        },
        {
          "numero": 28,
          "texto": "Não serão mais a presa das nações, nem os animais da terra as devorarão; mas habitarão com toda a segurança, sem terem nada que temer."
        },
        {
          "numero": 29,
          "texto": "Farei brotar para elas uma vegetação de grande nomeada; não tornarão a ser consumidas pela fome sobre a terra, nem trarão mais sobre si o opróbrio das nações."
        },
        {
          "numero": 30,
          "texto": "Então saberão que eu, o Senhor seu Deus, estarei com elas, e que elas, (as ovelhas da) casa de Israel são o meu povo, diz o Senhor Deus."
        },
        {
          "numero": 31,
          "texto": "Vós, ovelhas minhas, sois o rebanho humano da minha pastagem, e eu sou o Senhor vosso Deus, oráculo do Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, volta o teu rosto para o monte de Seir e profetiza contra ele. Dize-lhe:"
        },
        {
          "numero": 3,
          "texto": "Assim fala o Senhor Deus; Eis que venho contra ti, ó monte de Seir, estenderei a minha mão sobre ti e tornar-te-ei desolado e deserto."
        },
        {
          "numero": 4,
          "texto": "Reduzirei a ruínas as tuas cidades, ficarás devastado e saberás que eu sou o Senhor."
        },
        {
          "numero": 5,
          "texto": "Porque nutriste um ódio eterno aos filhos de Israel e os entregaste à espada no tempo da sua aflição, quando a sua iniquidade tinha chegado ao extremo,"
        },
        {
          "numero": 6,
          "texto": "por isso (juro) pela minha vida, diz o Senhor Deus, que te entregarei ao sangue, e que o sangue te perseguirá; porque pecaste, derramando o sangue, o sangue te perseguirá."
        },
        {
          "numero": 7,
          "texto": "Tornarei o monte de Seir desolado e deserto, e desviarei dele todos os (transeuntes) que vão e vêm."
        },
        {
          "numero": 8,
          "texto": "Encherei os seus montes de mortos: cairão passados à espada sobre os teus outeiros e nos teus vales e nas tuas torrentes."
        },
        {
          "numero": 9,
          "texto": "Reduzir-te-ei a solidões eternas: as tuas cidades não serão mais habitadas. Assim sabereis que eu sou o Senhor Deus."
        },
        {
          "numero": 10,
          "texto": "Porque disseste: Duas nações e dois países serão meus eu os possuirei como minha herança quando o Senhor estava lá presente"
        },
        {
          "numero": 11,
          "texto": "por essa razão, juro, diz o Senhor Deus, que te hei-de tratar conforme a ira e o ciúme que sempre mostraste no teu ódio contra eles (os Israelitas) e que me farei conhecer por meio deles, quando te julgar."
        },
        {
          "numero": 12,
          "texto": "Saberás que eu, o Senhor, ouvi todos os insultos que proferiste contra os montes de Israel, dizendo: São uns montes desertos, que nos foram dados para nós os devorarmos (como uma presa)."
        },
        {
          "numero": 13,
          "texto": "Postes desbocados contra mim, multiplicastes contra mim as vossas palavras; eu as ouvi."
        },
        {
          "numero": 14,
          "texto": "Isto diz o Senhor Deus: Com júbilo de toda a terra, reduzir-te-ei a uma solidão."
        },
        {
          "numero": 15,
          "texto": "Assim como te regozijaste acerca da herança da casa de Israel, porque foi destruída, assim eu te tratarei a ti; serás arruinado, monte de Seir, bem como toda a Idumeia. Assim se saberá que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, filho de homem, profetiza acerca dos montes de Israel. Dize-lhes: Montes de Israel, ouvi a palavra do Senhor:"
        },
        {
          "numero": 2,
          "texto": "Assim fala o Senhor Deus: Porque o inimigo disse de vós: Bem feito! Estas alturas eternas (de Israel) foram-nos dadas como herança!"
        },
        {
          "numero": 3,
          "texto": "por isso profetiza o seguinte: Assim fala o Senhor Deus: Porque tendes sido desolados e pisados aos pés, por todas as partes, e vos tornastes propriedade das outras nações, e andastes na boca de todos, feitos o escárnio da plebe,"
        },
        {
          "numero": 4,
          "texto": "por causa disto, ouvi, montes de Israel, a palavra do Senhor Deus; Isto diz o Senhor Deus às montanhas e aos outeiros, às torrentes, aos vales, às ruínas desertas e às cidades abandonadas que foram entregues à pilhagem e insultadas pelos outros povos das cercanias."
        },
        {
          "numero": 5,
          "texto": "Assim fala, pois, o Senhor Deus: Sim, foi no ardor do meu zelo que falei contra as outras nações e contra toda a Idumeia, as quais se apropriaram da minha terra, com gozo do coração e profundo desprezo, para a despovoar e saquear:"
        },
        {
          "numero": 6,
          "texto": "portanto profetiza sobre a terra de Israel, dize às montanhas e aos outeiros, às ribeiras e aos vales: Assim fala o Senhor Deus: Eis que falei no meu zelo e no meu furor, pelo motivo de terdes sofrido os insultos das nações."
        },
        {
          "numero": 7,
          "texto": "Por isso, isto diz o Senhor Deus: Levantei a minha mão, (jurando) que as nações que estão em torno de vós, essas mesmas hão-de carregar sobre si os próprios insultos."
        },
        {
          "numero": 8,
          "texto": "E vós, montes de Israel, lançareis os vossos ramos e dareis o vosso fruto ao meu povo de Israel, porque está para voltar (do cativeiro)."
        },
        {
          "numero": 9,
          "texto": "Eis que venho a vós, me volto para vós: (de novo) sereis lavrados e recebereis a semente."
        },
        {
          "numero": 10,
          "texto": "Multiplicarei em vós os homens, toda a casa de Israel; as cidades serão habitadas, e os lugares arruinados serão reconstruídos."
        },
        {
          "numero": 11,
          "texto": "Multiplicarei em vós homens e animais; eles serão numerosos e fecundos; farei que sejais habitados como dantes, dar-vos-ei bens ainda maiores que os que tivestes no princípio, e sabereis que eu sou o Senhor."
        },
        {
          "numero": 12,
          "texto": "Sobre vós farei vir homens, (que constituam) o meu povo de Israel, e eles vos possuirão como sua herança; sereis a sua herança e não os privareis mais dos seus filhos."
        },
        {
          "numero": 13,
          "texto": "Assim fala o Senhor Deus: Já que dizem de vós que sois uma terra que devora homens e que mata os seus filhos."
        },
        {
          "numero": 14,
          "texto": "por isso (ó Israel) tu não devorarás mais homens nem matarás mais teus filhos, diz o Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Farei que se não ouçam mais em ti os insultos das nações, e não levarás mais sobre ti o opróbrio dos povos, nem perderás mais a tua gente, diz o Senhor Deus."
        },
        {
          "numero": 16,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 17,
          "texto": "Filho de homem, os da casa de Israel habitaram na sua terra e contaminaram-na com o seu proceder, com as suas obras; o seu proceder tornou-se diante de mim como a imundície da mulher menstruada."
        },
        {
          "numero": 18,
          "texto": "Então derramei a minha indignação sobre eles, por causa do sangue que derramaram sobre a terra, e dos ídolos com que a contaminaram."
        },
        {
          "numero": 19,
          "texto": "Dispersei-os entre as nações e foram disseminados por várias terras; julguei-os segundo o seu proceder, segundo as suas obras."
        },
        {
          "numero": 20,
          "texto": "Tendo chegado às nações para onde foram (dispersos), desonraram o meu santo nome, pois que se dizia deles: Este é o povo do Senhor, estes são os que saíram da sua terra."
        },
        {
          "numero": 21,
          "texto": "E eu perdoei-lhes por amor do meu santo nome, o qual a casa de Israel profanou entre as nações, para onde tinha ido."
        },
        {
          "numero": 22,
          "texto": "Por isso dirás à casa de Israel: Assim fala o Senhor Deus: Não é por amor de vós, casa de Israel, que procedo desta forma, mas por atenção ao meu santo nome, que vós profanastes entre as nações, para onde fostes. Santificarei o meu grande nome, que foi profanado entre as nações, o qual vós desonrastes no meio delas, a fim de que as nações saibam que eu sou o Senhor, diz o Senhor dos exércitos, quando mostrar a minha santidade, a seus olhos, no meio de vós."
        },
        {
          "numero": 24,
          "texto": "Tirar-vos-ei dentre as nações, congregar-vos-ei de todos os países e conduzir-vos-ei para a vossa terra."
        },
        {
          "numero": 25,
          "texto": "Derramarei sobre vós uma água pura, e sereis purificados de todas as vossas imundícies; purificar-vos-ei de todos os vossos ídolos."
        },
        {
          "numero": 26,
          "texto": "Dar-vos-ei um coração novo e porei um novo espírito no meio de vós; tirarei da vossa carne o coração de pedra e dar-vos-ei um coração de carne."
        },
        {
          "numero": 27,
          "texto": "Porei em vós o meu espírito e farei que andeis nos meus preceitos, que guardeis as minhas leis e as pratiqueis."
        },
        {
          "numero": 28,
          "texto": "Habitareis na terra que dei a vossos pais; sereis o meu povo e eu serei o vosso Deus."
        },
        {
          "numero": 29,
          "texto": "Purificar-vos-ei de todas as vossas imundícies; farei vir o trigo e multiplicá-lo-ei, e não trarei mais a fome sobre vós."
        },
        {
          "numero": 30,
          "texto": "Multiplicarei o fruto das árvores e as produções dos campos, para que não tragais mais sobre vós o opróbrio da fome, entre as nações."
        },
        {
          "numero": 31,
          "texto": "Então vos recordareis dos vossos maus caminhos e das vossas obras depravadas, e as vossas iniquidades e os vossos crimes vos desagradarão."
        },
        {
          "numero": 32,
          "texto": "Não é por amor de vós que faço isto, diz o Senhor Deus; sabei-o. Confundi-vos e envergonhai-vos do vosso proceder, casa de Israel,"
        },
        {
          "numero": 33,
          "texto": "Isto diz o Senhor Deus: No dia em que vos purificar de todas as vossas iniquidades, farei repovoar as vossas cidades e restabelecer os lugares arruinados."
        },
        {
          "numero": 34,
          "texto": "A terra inculta, até aí desolada aos olhos do viandante, será cultivada."
        },
        {
          "numero": 35,
          "texto": "Dlr-se-á: Esta terra que estava devastada, tornou-se como um jardim de Eden, e as cidades que estavam arruinadas, desertas e subvertidas, são já praças fortes habitadas."
        },
        {
          "numero": 36,
          "texto": "E todas as nações que tiverem ficado à roda de vós saberão que eu, o Senhor, restaurei os lugares arruinados e cultivei os incultos. Eu o Senhor, o disse e o executarei."
        },
        {
          "numero": 37,
          "texto": "Assim fala o Senhor Deus: Ainda nisto me acharão favorável os da casa de Israel, far-lhes-ei esta mercê; Multiplicá-los-ei como um rebanho de homens,"
        },
        {
          "numero": 38,
          "texto": "como um rebanho santo, como o rebanho de Jerusalém nas suas festas; assim é que as cidades arruinadas serão cheias dum rebanho de homens. E saber-se-á que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A mão do Senhor veio sobre mim, e o Senhor levou-me em espírito, e deixou-me no meio dum campo que estava cheio de ossos."
        },
        {
          "numero": 2,
          "texto": "Fez-me dar uma volta em roda deles; eram muito numerosos estendidos sobre a superfície do campo, e todos completamente secos."
        },
        {
          "numero": 3,
          "texto": "Disse-me (O Senhor): Filho de homem, porventura (julgas que) estes ossos poderão reviver? Respondi-lhe: Senhor Deus, tu o sabes."
        },
        {
          "numero": 4,
          "texto": "Ele disse-me: Profetiza acerca destes ossos. Dir-lhes-ás; Ossos secos, ouvi a palavra do Senhor."
        },
        {
          "numero": 5,
          "texto": "Assim fala o Senhor Deus a estes ossos: Eis que vou infundir em vós o espírito, e vivereis."
        },
        {
          "numero": 6,
          "texto": "Porei sobre vós nervos, farei vir carnes sobre vós, cobrir-vos-ei de pele, dar-vos-ei espírito, e revivereis e sabereis que eu sou o Senhor."
        },
        {
          "numero": 7,
          "texto": "Eu, pois, profetizei, como me tinha sido mandado. Ora, enquanto profetizava ouviu-se um ruído, depois fez-se uma agitação e os ossos aproximaram-se uns dos outros."
        },
        {
          "numero": 8,
          "texto": "Olhei e vi que se haviam formado sobre eles nervos, e carnes para os revestir, e que a pele se havia estendido por cima. Mas não tinham espirito (ou vida)."
        },
        {
          "numero": 9,
          "texto": "Então disse-me o Senhor: Profetiza ao espírito, profetiza, filho de homem, dize ao espírito; Assim fala o Senhor Deus: Espírito, vem dos quatro ventos, e sopra sobre estes mortos, para que revivam."
        },
        {
          "numero": 10,
          "texto": "Profetizei, pois, como o Senhor me tinha ordenado, e o espírito entrou neles, que reviveram e se puseram de pé: grande, enorme exército."
        },
        {
          "numero": 11,
          "texto": "Disse-me o Senhor: Filho de homem, estes ossos são toda a casa de Israel. Eles dizem: Os nossos ossos tornaram-se secos, a nossa esperança sumiu-se, estamos perdidos!"
        },
        {
          "numero": 12,
          "texto": "Profetiza, pois, dize-lhes: Assim fala o Senhor Deus: Povo meu, vou abrir os vossos túmulos tirar-vos dos vossos sepulcros e introduzir-vos na terra de Israel."
        },
        {
          "numero": 13,
          "texto": "Sabereis, povo meu, que sou o Senhor quando eu abrir os vossos sepulcros, e vos tirar dos vossos túmulos"
        },
        {
          "numero": 14,
          "texto": "e infundir o meu espírito em vós para reviverdes, e vos fizer repousar sobre a vossa terra; sabereis que eu, o Senhor, o disse e o fiz oráculo do Senhor Deus."
        },
        {
          "numero": 15,
          "texto": "Foi-me dirigida a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 16,
          "texto": "Filho de homem, toma um pedaço de tábua e escreve sobre ela: (A favor de) Judá e (a favor dos) filhos de Israel, seus companheiros. Toma outro pedaço de tábua e escreve nela: (Por) José, lenho de Efraim e (por) toda a casa de Israel sua associada."
        },
        {
          "numero": 17,
          "texto": "Depois junta estes dois pedaços de tábua um ao outro, para os unir, de modo que fiquem a ser na tua mão um só pedaço de tábua."
        },
        {
          "numero": 18,
          "texto": "Quando os filhos do teu povo te falarem, dizendo: Não nos explicarás o que queres dizer com isso?"
        },
        {
          "numero": 19,
          "texto": "— responder-lhes-ás: Assim fala o Senhor Deus: Vou tomar o lenho de José, que está na mão de Efraim, e as tribos de Israel, que lhe estão unidas: pô-las-ei juntas com o lenho de Judá, fá-las-ei juntar num só lenho, (ou cetro) e serão um só lenho na minha mão."
        },
        {
          "numero": 20,
          "texto": "Terás na tua mão, diante de seus olhos, estes dois pedaços de tábua, sobre que escreveres."
        },
        {
          "numero": 21,
          "texto": "Dir-lhes-ás: Assim fala o Senhor Deus: Vou tomar os filhos de Israel do meio das nações para onde foram, juntá-los de todas as partes e torná-los a trazer para a sua terra;"
        },
        {
          "numero": 22,
          "texto": "formarei deles uma só nação, na terra, sobre os montes de Israel, e será um só o rei que os governará a todos: nunca mais formarão duas nações, não se dividirão para o futuro em dois reinos."
        },
        {
          "numero": 23,
          "texto": "Não se mancharão mais com os seus ídolos, nem com as suas abominações, nem com todas as suas iniquidades; tirá-los-ei salvos de todas as iniquidades que cometeram, purificá-los-ei; serão o meu povo, e eu serei o seu Deus."
        },
        {
          "numero": 24,
          "texto": "O meu servo Davide reinará sobre eles; será um só o pastor de todos eles; observarão as minhas leis, guardarão os meus preceitos e praticá-los-ão."
        },
        {
          "numero": 25,
          "texto": "Habitarão sobre a terra que dei ao meu servo Jacob, na qual vossos pais habitaram; habitarão nela, eles e os seus filhos e os filhos dos seus filhos, para sempre; o meu servo Davide será para sempre o seu príncipe."
        },
        {
          "numero": 26,
          "texto": "Farei com eles uma aliança de paz; a minha aliança com eles será eterna; estabelecê-los-ei (sòlidamente), multiplicá-los-ei e porei para sempre o meu santuário no meio deles."
        },
        {
          "numero": 27,
          "texto": "O meu tabernáculo estará entre eles; serei o seu Deus e eles serão o meu povo."
        },
        {
          "numero": 28,
          "texto": "E as nações saberão que eu sou o Senhor, o santificador de Israel, quando o meu santuário estiver para sempre no meio deles."
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi-me dirigida a palavra do Senhor nestes termos;"
        },
        {
          "numero": 2,
          "texto": "Filho de homem, volta o teu rosto para Gog, na terra de Magog, príncipe soberano de Mosoc e de Tubal e profetiza acerca dele."
        },
        {
          "numero": 3,
          "texto": "Dirás: Assim fala o Senhor Deus: Eis que venho contra ti, Gog, príncipe soberano de Mosoc e de Tubal;"
        },
        {
          "numero": 4,
          "texto": "far-te-ei ir e vir (para onde quiser) pôr-te-ei um freio nos queixos, tirar-te-ei para fora a ti e a todo o teu exército, aos cavalos e aos cavaleiros, todos cobertos de couraças, uma grande multidão de homens, brandindo lanças, embraçando escudos e empunhando espadas."
        },
        {
          "numero": 5,
          "texto": "Persas, Etíopes e Líbios estarão com eles, todos de escudos e capacetes."
        },
        {
          "numero": 6,
          "texto": "Gomer e todas as suas tropas, a casa de Togorma, dos confins do aquilão, com todas as suas forças, povos numerosos estarão contigo."
        },
        {
          "numero": 7,
          "texto": "Apronta-te, prepara-te com toda essa numerosa multidão que se juntou ao redor de ti, e dá-lhes as tuas ordens."
        },
        {
          "numero": 8,
          "texto": "Depois de muitos dias, receberás ordens; ao fim de anos irás a uma nação que foi salva da espada e que, tirada dentre muitos povos, foi congregada nos montes de Israel, que estiveram muito tempo desertos, nação tirada dentre os povos, que vive toda sem receio."
        },
        {
          "numero": 9,
          "texto": "Avançando, irás a ela como uma tempestade e como uma nuvem, para cobrir a terra, tu e todos os teus esquadrões, muitos povos contigo."
        },
        {
          "numero": 10,
          "texto": "Isto diz o Senhor Deus; Naquele dia formarás em teu coração altivos projectos, forjarás planos malignos."
        },
        {
          "numero": 11,
          "texto": "Dirás: Irei contra uma terra que está sem muros, atacarei homens em paz, que habitam com segurança; todos eles têm habitações sem muros, sem ferrolhos nem portas."
        },
        {
          "numero": 12,
          "texto": "(Tu irás) para saquear, tomar despojos, para descarregar a tua mão sobre ruínas (agora) habitadas, sobre um povo que foi congregado do meio das nações, o qual multiplica rebanhos e bens, e habita (o pais que era considerado como) o centro (das nações) da terra."
        },
        {
          "numero": 13,
          "texto": "Sabá, Dedan, os negociantes de Tarsis e todos os seus leões (ou príncipes) dir-te-ão: Porventura vens fazer pilhagem? Juntaste essa tua multidão para saquear, para levar prata e ouro, para tirar rebanhos e bens, para tomar um enorme despojo?"
        },
        {
          "numero": 14,
          "texto": "Por isso tu, filho de homem, profetiza, dize a Gog: Assim fala o Senhor Deus: Porventura não saberás bem o dia em que o meu povo de Israel viverá com toda a segurança?"
        },
        {
          "numero": 15,
          "texto": "Virás então do teu país, lá dos confins do aquilão, tu e muitos povos contigo, montados todos a cavalo, multidão imensa, exército poderoso."
        },
        {
          "numero": 16,
          "texto": "Dirigir-te-ás contra o meu povo de Israel, como uma nuvem de tempestade que cobre o país. Acontecerá nos últimos dias, que te farei vir sobre a minha terra, para que as nações me conheçam quando for santificado em ti a seus olhos, ó Gog."
        },
        {
          "numero": 17,
          "texto": "Eis o que diz o Senhor Deus: Tu és aquele de quem falei nos séculos passados, por meio de meus servos, os profetas de Israel, quando profetizaram naqueles tempos, que eu te faria vir contra eles."
        },
        {
          "numero": 18,
          "texto": "Naquele dia, no dia da chegada de Gog à terra de Israel, diz o Senhor Deus, a minha indignação subirá."
        },
        {
          "numero": 19,
          "texto": "Digo-o no meu zelo, no fogo da minha ira: Naquele dia haverá uma grande comoção sobre a terra de Israel;"
        },
        {
          "numero": 20,
          "texto": "os peixes do mar, as aves do céu, os animais do campo, todos os répteis que se movem sobre a terra, todos os homens que há sobre a face da terra tremerão diante de mim; os montes serão deitados abaixo, os rochedos tombarão, todas as muralhas cairão por terra."
        },
        {
          "numero": 21,
          "texto": "Chamarei contra ele a espada sobre todos os meus montes, diz o Senhor Deus; a espada de cada um se voltará contra seu irmão."
        },
        {
          "numero": 22,
          "texto": "Exercerei os meus juízos contra ele, pela peste, pelo sangue; farei cair chuvas torrenciais, saraivadas, fogo e enxofre, sobre ele, sobre o seu exército e sobre os numerosos povos que estão com ele."
        },
        {
          "numero": 23,
          "texto": "Com isto manifestarei a minha grandeza e a minha santidade, far-me-ei conhecer aos olhos de muitas nações, e saberão que eu sou o Senhor."
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, filho do homem, profetiza contra Gog, dize: Assim fala o Senhor Deus: Eis-me aqui contra ti, ó Gog, príncipe soberano de Mosoc e de Tubal;"
        },
        {
          "numero": 2,
          "texto": "far-te-ei ir e vir (para onde quiser), tirar-te-ei para fora, far-te-ei vir das bandas do aquilão e te conduzirei sobre os montes de Israel."
        },
        {
          "numero": 3,
          "texto": "Quebrarei o teu arco na tua mão esquerda, e farei que te caiam da mão direita as tuas flechas."
        },
        {
          "numero": 4,
          "texto": "Cairás sobre os montes de Israel, com todos os teus esquadrões e os povos que estão contigo; entregar-te-ei às aves de rapina, a todo o animal volátil e aos animais dá terra, para que te devorem."
        },
        {
          "numero": 5,
          "texto": "Cairás sobre a superfície do campo, porque eu o decretei, diz o Senhor Deus."
        },
        {
          "numero": 6,
          "texto": "Enviarei fogo sobre Magog assim como sobre os que habitam confiadamente nas ilhas, e saberão que eu sou o Senhor."
        },
        {
          "numero": 7,
          "texto": "Tornarei, assim, conhecido meu santo nome no meio do meu povo de Israel não deixarei profanar mais o meu santo nome, e as nações saberão que eu sou o Senhor, o santo de Israel."
        },
        {
          "numero": 8,
          "texto": "Eis que isto se abeira, vai já suceder, diz o Senhor Deus: eis o dia de que falei."
        },
        {
          "numero": 9,
          "texto": "Os habitantes das cidades de Israel sairão delas, e queimarão e reduzirão a cinzas as armas, os escudos e os broquéis, os arcos e as flechas, os bastões e os piques; tudo isto consumirão no fogo durante sete (durante muitos) anos."
        },
        {
          "numero": 10,
          "texto": "Não mais trarão lenha dos campos, nem a cortarão das matas, porque sustentarão o seu fogo com estas armas; despojarão aqueles que os tinham despojado, pilharão aqueles que os tinham pilhado, diz o Senhor Deus."
        },
        {
          "numero": 11,
          "texto": "Naquele dia darei a Gog em Israel um lugar célebre por sepulcro, o vale dos Transeuntes, ao oriente do mar, que tapará o caminho aos viandantes. Lá sepultarão Gog com toda a sua multidão de tropas, e este vale se chamará Vale de Hamon-Gog."
        },
        {
          "numero": 12,
          "texto": "A casa de Israel os sepultará durante sete meses, para purificar a terra."
        },
        {
          "numero": 13,
          "texto": "Todo o povo da terra trabalhará no seu enterramento; será para eles célebre o dia em que eu for glorificado, diz o Senhor Deus."
        },
        {
          "numero": 14,
          "texto": "Constituirão homens que incessantemente percorram o país para sepultarem e buscarem aqueles que tinham ficado sobre a face da terra, a fim de a purificarem; farão esta busca depois de sete meses."
        },
        {
          "numero": 15,
          "texto": "Percorrerão todo o país; quando tiverem achado ossos humanos, pôr-lhes-ão ao pé um sinal, até que os enterradores dos mortos os sepultem no Vale de Hamon-Gog."
        },
        {
          "numero": 16,
          "texto": "O nome da cidade será Hamona. Desta forma purificarão a terra."
        },
        {
          "numero": 17,
          "texto": "E tu, filho de homem (ouve); Assim fala o Senhor Deus: Dize a todo o animal volátil e a todos os animais do campo: Juntai-vos, vinde, concorrei de todas as partes ao meu sacrifício que vos ofereço, a um grande sacrifício sobre os montes de Israel, para que comais a carne e bebais o sangue."
        },
        {
          "numero": 18,
          "texto": "Comereis as carnes dos heróis, bebereis o sangue dos príncipes da terra, dos carneiros, dos cordeiros, dos bodes, dos touros gordos de Basan."
        },
        {
          "numero": 19,
          "texto": "Comereis carnes gordas até vos fartardes, bebereis sangue até ficardes embriagados neste sacrifício que vos ofereço;"
        },
        {
          "numero": 20,
          "texto": "fartar-vos-eis à minha mesa da carne dos cavalos, e da carne dos cavaleiros valentes e de todos os homens de guerra, diz o Senhor Deus."
        },
        {
          "numero": 21,
          "texto": "Manifestarei a minha glória entre as nações, e todas as nações verão o meu juízo, quando o executar, a minha mão, quando a descarregar sobre eles."
        },
        {
          "numero": 22,
          "texto": "E os da casa de Israel saberão que eu sou o Senhor seu Deus, desde aquele dia e dali em diante."
        },
        {
          "numero": 23,
          "texto": "As nações saberão que a casa de Israel foi levada cativa por causa da sua iniquidade, porque me atraiçoaram; escondi deles a minha face, entreguei-os nas mãos de seus inimigos, e todos caíram mortos ao fio da espada."
        },
        {
          "numero": 24,
          "texto": "Tratei-os segundo a sua impureza e maldade, escondendo deles a minha face."
        },
        {
          "numero": 25,
          "texto": "Por isso, isto diz o Senhor Deus : Agora tornarei a trazer os cativos de Jacob, compadecer-que-ei de toda a casa de Israel, mostrarei o meu zelo pela honra do meu santo nome."
        },
        {
          "numero": 26,
          "texto": "Trarão sobre si a confusão de todas as prevaricações que cometeram contra mim, quando habitarem tranquilamente na sua terra, sem ter medo de ninguém."
        },
        {
          "numero": 27,
          "texto": "Quando eu os tiver trazido dentre os povos e os tiver juntado das terras de seus inimigos, quando tiver sido santificado no meio deles, aos olhos de muitíssimas nações,"
        },
        {
          "numero": 28,
          "texto": "saberão que eu sou o Senhor seu Deus, porque, depois de os haver levado ao exílio entre as nações, os fiz voltar todos juntos para a sua terra, sem lá deixar nenhum deles."
        },
        {
          "numero": 29,
          "texto": "Não lhes esconderei mais a minha face, porque derramarei o meu espírito sobre toda a casa de Israel, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano vinte e cinco do nosso cativeiro, no princípio do ano, no décimo dia do mês, no ano décimo quarto depois que a cidade foi destruída, neste mesmo dia veio a mão do Senhor sobre mim e conduziu-me lá (a Jerusalém)."
        },
        {
          "numero": 2,
          "texto": "Em visões divinas levou-me à terra de Israel e deixou-me sobre um monte muito alto, sobre o qual parecia construída uma cidade, ao sul."
        },
        {
          "numero": 3,
          "texto": "Quando me introduziu lá, vi um homem, cujo aspecto era como de (lucidíssimo) bronze, o qual, tendo na mão um cordel de linho e uma cana de medir, estava à porta."
        },
        {
          "numero": 4,
          "texto": "Este homem disse-me: Filho de homem, vê com os teus olhos, ouve com os teus ouvidos e põe no teu coração todas as coisas que te vou mostrar porque para elas te serem mostradas é que tu foste aqui trazido. Anuncia à casa de Israel todas as coisas que vais ver."
        },
        {
          "numero": 5,
          "texto": "Um muro exterior por todas as partes cercava a casa. O homem tinha na mão uma cana de medir, de seis côvados, sendo cada côvado equivalente a um côvado (ordinário) e um palmo, e mediu a largura do muro que era duma cana, e a altura, que era também duma cana."
        },
        {
          "numero": 6,
          "texto": "Depois foi ao pórtico voltado para o oriente, subiu pelos degraus e mediu o limiar da porta, que tinha uma oriental cana de largo;"
        },
        {
          "numero": 7,
          "texto": "cada câmara tinha uma cana de comprido e uma cana de largo; entre as câmaras havia cinco côvados."
        },
        {
          "numero": 8,
          "texto": "O limiar do pórtico, do lado do vestíbulo do pórtico, para o interior, media uma cana."
        },
        {
          "numero": 9,
          "texto": "Mediu o vestíbulo do pórtico, o qual tinha oito côvados, e as suas pilastras (que tinham) dois côvados; o vestíbulo do pórtico estava para a parte de dentro (do edifício)."
        },
        {
          "numero": 10,
          "texto": "As câmaras do pórtico do oriente eram três dum lado e três do outro as três câmaras tinham a mesma medida, e a mesma medida tinham as pilastras de ambas as partes."
        },
        {
          "numero": 11,
          "texto": "Mediu a largura do limiar da porta, que era de dez côvados, e o comprimento do pórtico, que era de treze côvados."
        },
        {
          "numero": 12,
          "texto": "Havia diante das câmaras o espaço dum côvado, de cada lado; cada câmara, tanto de uma parte como da outra, tinha seis côvados."
        },
        {
          "numero": 13,
          "texto": "E mediu o pórtico, desde o tecto duma câmara até ao tecto da outra: a largura era de vinte e cinco côvados de porta a porta."
        },
        {
          "numero": 14,
          "texto": "Para as pilastras, contou sessenta côvados; junto delas se achava o átrio que cercava o pórtico por todos os lados."
        },
        {
          "numero": 15,
          "texto": "Desde a porta de entrada até à face do vestíbulo da porta interior, havia cinqüenta côvados."
        },
        {
          "numero": 16,
          "texto": "Havia janelas gradeadas nas câmaras, entre as suas pilastras, para o interior do pórtico, ao redor; havia também nos vestíbulos janelas à roda, dando para o interior, e, nas pilastras, havia palmas."
        },
        {
          "numero": 17,
          "texto": "Depois conduziu-me ao átrio exterior, e vi ali câmaras e um pavimento que circundava o átrio; ao redor do pavimento havia trinta câmaras."
        },
        {
          "numero": 18,
          "texto": "O pavimento estendia-se ao longo dos pórticos, com a mesma extensão deles; era o pavimento inferior."
        },
        {
          "numero": 19,
          "texto": "Mediu a largura, desde a frente do pórtico inferior até à frente do átrio interior: tinha cem côvados ao oriente e (outros tantos) ao norte."
        },
        {
          "numero": 20,
          "texto": "Mediu também o pórtico setentrional do átrio exterior, tanto no comprimento como na largura,"
        },
        {
          "numero": 21,
          "texto": "e as suas câmaras, que eram três dum lado e três do outro, e as suas pilastras e o seu vestíbulo, que tinham a mesma medida dos do primeiro pórtico, a saber, cinqüenta côvados de comprimento, e vinte e cinco de largura."
        },
        {
          "numero": 22,
          "texto": "As suas janelas, o vestíbulo e as palmas tinham a mesma medida que os do pórtico que olha para o oriente; subia-se até lá por sete degraus diante dos quais havia um vestíbulo."
        },
        {
          "numero": 23,
          "texto": "Para o átrio interior havia uma porta em frente do pórtico setentrional e do oriental; dum pórtico ao outro mediu cem côvados."
        },
        {
          "numero": 24,
          "texto": "Levou-me em seguida na direcção do meio-dia onde havia um pórtico que olhava para o meio-dia; mediu as suas pilastras e o seu vestíbulo, que tinham as mesmas dimensões."
        },
        {
          "numero": 25,
          "texto": "Havia janelas em torno deste pórtico e do vestíbulo, como as outras janelas, ao longo de cinqüenta côvados de comprido e vinte e cinco côvados de largo."
        },
        {
          "numero": 26,
          "texto": "Subia-se até aí por sete degraus, diante dos quais estava um vestíbulo; nas suas pilastras, havia palmas, uma dum lado e outra do outro."
        },
        {
          "numero": 27,
          "texto": "O átrio interior tinha também um pórtico do lado do meio-dia; mediu, dum pórtico ao outro, na direcção do meio-dia, cem côvados."
        },
        {
          "numero": 28,
          "texto": "Introduziu-me no átrio interior pelo pórtico do meio-dia, o qual tinha as mesmas medidas."
        },
        {
          "numero": 29,
          "texto": "As suas câmaras, as suas pilastras e o seu vestíbulo tinham as mesmas medidas; havia janelas, em torno deste pórtico e do seu vestíbulo, ao longo de cinqüenta côvados de comprimento e vinte e cinco côvados de largura."
        },
        {
          "numero": 30,
          "texto": "Os vestíbulos, que havia ao redor, tinham, cada um, vinte e cinco côvados de comprido, e cinco côvados de largo."
        },
        {
          "numero": 31,
          "texto": "O seu vestíbulo dava para o átrio exterior; havia palmas nas pilastras e oito degraus por onde se subia."
        },
        {
          "numero": 32,
          "texto": "Depois introduziu-me no átrio interior, do lado do oriente, e mediu o pórtico que tinha as medidas precedentes."
        },
        {
          "numero": 33,
          "texto": "(Mediu também) as suas câmaras, as suas pilastras e o seu vestíbulo que tinham as dimensões ditas acima; havia janelas, em torno do pórtico e do seu vestibulo, ao longo de cinqüenta côvados de comprido e vinte e cinco côvados de largo."
        },
        {
          "numero": 34,
          "texto": "E (mediu) o seu vestíbulo, que dava para o átrio exterior; tinha palmas nas suas pilastras, dum lado e do outro, e uma escada de oito degraus."
        },
        {
          "numero": 35,
          "texto": "Conduziu-me em seguida ao pórtico setentrional, que mediu, sendo as dimensões as mesmas (dos outros)."
        },
        {
          "numero": 36,
          "texto": "(Mediu também) as suas câmaras, as suas pilastras e o seu vestíbulo, com janelas em roda; (as medidas eram) cinqüenta côvados de comprido e vinte e cinco côvados de largo."
        },
        {
          "numero": 37,
          "texto": "O seu vestíbulo olhava para o átrio exterior; nas suas pilastras havia palmas, dum lado e dó outro, e uma escada de oito degraus."
        },
        {
          "numero": 38,
          "texto": "Havia uma câmara, cuja porta ficava perto das pilastras dos pórticos; era lá que lavavam os holocaustos."
        },
        {
          "numero": 39,
          "texto": "No vestíbulo do pórtico havia duas mesas dum lado, e duas nelas do outro, para nelas se imolarem (as vitimas para) os holocaustos, pelo pecado e pelo delito."
        },
        {
          "numero": 40,
          "texto": "No lado de fora do vestíbulo, á entrada setentrional do pórtico, havia duas mesas, e do outro lado do vestíbulo do pórtico havia também duas mesas;"
        },
        {
          "numero": 41,
          "texto": "assim havia quatro mesas dum lado e quatro mesas do outro, ao todo oito mesas, sobre as quais imolavam (as vitimas)."
        },
        {
          "numero": 42,
          "texto": "Além disso, havia mais quatro mesas para o holocausto, feitas de pedras de silharia, de côvado e meio de comprido, de côvado e meio de largo, e dum côvado de altura, para porem sobre elas os instrumentos que se empregavam na imolação das vítimas dos holocaustos e sacrifícios."
        },
        {
          "numero": 43,
          "texto": "Tinham umas bordas dum palmo, dispostas interiormente, em toda a roda; sobre as mesas punham-se as carnes dos sacrifícios."
        },
        {
          "numero": 44,
          "texto": "Fora do pórtico interior, estavam as câmaras dos cantores, no átrio interior, uma ao lado do pórtico setentrional, voltada para o sul, outra ao lado do pórtico oriental, voltada para o norte."
        },
        {
          "numero": 45,
          "texto": "O homem disse-me: Esta câmara, que olha para o meio-dia, será para os sacerdotes que vigiam na guarda do templo;"
        },
        {
          "numero": 46,
          "texto": "a câmara que olha para o aquilão será para os sacerdotes que cuidam de servir ao altar. São os filhos de Sadoc, dentre os filhos de Levi, aqueles que se aproximam do Senhor para o servirem."
        },
        {
          "numero": 47,
          "texto": "Mediu também o átrio, que era um quadrado de cem côvados de comprimento e cem côvados de largo; o altar estava diante do templo."
        },
        {
          "numero": 48,
          "texto": "Introduziu-me no vestíbulo do templo e mediu as pilastras do vestíbulo, que tinham cinco côvados dum lado e cinco côvados do outro; a medida do pórtico era de três côvados dum lado e três côvados do outro."
        },
        {
          "numero": 49,
          "texto": "O comprimento do vestíbulo era de vinte côvados, a largura de onze côvados; subia-se a ele por dez degraus. Perto das pilastras, havia duas colunas, uma dum lado e outra do outro."
        }
      ]
    },
    {
      "capitulo": 41,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois introduziu-me no templo e mediu as pilastras (da entrada), (que tinham) seis côvados de extensão dum lado, e seis côvados do outro medida do tabernáculo."
        },
        {
          "numero": 2,
          "texto": "A largura da porta era de dez côvados; as paredes laterais da porta tinham cinco côvados dum lado e cinco côvados do outro. Mediu também o comprimento do templo, que era de quarenta côvados, e a sua largura, de vinte côvados."
        },
        {
          "numero": 3,
          "texto": "Depois, tendo entrado no interior, mediu as pilastras da porta, que tinham dois côvados, e a porta (no seu comprimento), que tinha seis côvados, e a largura da porta, que era de sete côvados."
        },
        {
          "numero": 4,
          "texto": "Depois mediu (o interior do Santuário), diante da face do templo, um comprimento de vinte côvados e uma largura também de vinte côvados, e disse-me: Este é o Santo dos Santos."
        },
        {
          "numero": 5,
          "texto": "Mediu a parede do templo, que tinha seis côvados; a largura das câmaras, postas de todas as partes à roda do templo, era de quatro côvados."
        },
        {
          "numero": 6,
          "texto": "Estas câmaras laterais estavam umas sobre as outras, em três planos, trinta em cada plano. Havia um muro exterior construído em volta do edifício, para suster as câmaras, que estas tocassem na parede do templo."
        },
        {
          "numero": 7,
          "texto": "A largura aumentava, dum andar para o outro, à medida que se subia, em toda a volta do templo..."
        },
        {
          "numero": 8,
          "texto": "Observei neste edifício, ao redor dele, um talude, base das câmaras laterais, com a medida duma cana inteira de seis côvados."
        },
        {
          "numero": 9,
          "texto": "A espessura da parede do lado de fora (era) de cinco côvados, igualmente a da passagem junto das câmaras laterais."
        },
        {
          "numero": 10,
          "texto": "Entre as câmaras havia um espaço de vinte côvados ao redor do edifício, por todos os lados."
        },
        {
          "numero": 11,
          "texto": "As portas de todas estas câmaras davam para a passagem; havia uma porta para o aquilão, e outra porta para o meio dia; a largura da passagem era de cinco côvados em circuito."
        },
        {
          "numero": 12,
          "texto": "O edifício separado, que estava voltado para ocidente, tinha setenta côvados de largura; a muralha do edifício tinha cinco côvados de espessura ao redor, e um comprimento de noventa côvados."
        },
        {
          "numero": 13,
          "texto": "Mediu o comprimento da casa, que era de cem côvados; o edifício que estava dela separado, o espaço vazio (entre as duas construções) e as suas paredes tinham também cem côvados de comprido."
        },
        {
          "numero": 14,
          "texto": "A largura da fachada do templo e do espaço livre, para oriente, era de cem côvados."
        },
        {
          "numero": 15,
          "texto": "Mediu também o comprimento do edifício que se acha defronte do espaço livre, por trás da construção, com as galerias dos dois lados: era de cem côvados."
        },
        {
          "numero": 16,
          "texto": "O templo, no seu interior, e o vestíbulo do átrio, os umbrais, as janelas gradeadas e os pórticos que estavam ao redor por três lados, defronte do limiar de cada porta, estavam revestidos dum lambril de madeira que cercava tudo, desde a terra até às janelas, as quais janelas estavam fechadas."
        },
        {
          "numero": 17,
          "texto": "Desde a entrada até à casa interior, e por toda a parede em roda, por dentro e por fora, tudo estava coberto de figuras:"
        },
        {
          "numero": 18,
          "texto": "querubins e palmeiras; entre querubim e querubim estava uma palmeira. Cada querubim tinha duas faces;"
        },
        {
          "numero": 19,
          "texto": "uma face de homem junto duma palmeira dum lado, e uma face de leão junto de outra palmeira do outro lado, esculpidas em relevo em toda a volta do templo."
        },
        {
          "numero": 20,
          "texto": "Estas representações dos querubins e das palmeiras estavam na parede do templo, desde o pavimento até ao cimo da porta."
        },
        {
          "numero": 21,
          "texto": "Os pilares do templo eram quadrados. Diante do santuário havia qualquer coisa que parecia um altar de madeira;"
        },
        {
          "numero": 22,
          "texto": "a sua altura era de três côvados, o seu comprimento de dois côvados; tinha ângulos e os suportes e os lados de madeira. O homem disse-me: Esta é a mesa que está diante do Senhor."
        },
        {
          "numero": 23,
          "texto": "Tanto o templo como o santuário tinham, cada um uma porta."
        },
        {
          "numero": 24,
          "texto": "Nestas duas portas duma e outra parte, havia dois batentes que se fechavam um sobre o outro, porque eram duas as portas duma e outra parte da porta (principal)."
        },
        {
          "numero": 25,
          "texto": "Sobre as referidas portas do templo havia representados querubins e palmas como os que se viam sobre as paredes. Havia um anteparo de madeira sobre a fachada do vestíbulo por fora."
        },
        {
          "numero": 26,
          "texto": "Havia janelas gradeadas e figuras de palmas dum e doutro lado sobre as paredes laterais do vestíbulo, sobre as câmaras laterais, e em toda a extensão dos anteparos."
        }
      ]
    },
    {
      "capitulo": 42,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(Depois) fez-me sair para o átrio exterior, ao norte; e introduziu-me nas câmaras, que estavam em frente do espaço livre e em frente da casa que olhava para o norte."
        },
        {
          "numero": 2,
          "texto": "(Este edifício) tinha na fachada cem côvados de comprimento, do lado da porta setentrional, e cinqüenta côvados de largura."
        },
        {
          "numero": 3,
          "texto": "Tinha vista para o átrio interior, que era de vinte côvados, e para o pavimento do átrio exterior, onde estava uma galeria defronte da galeria de três planos."
        },
        {
          "numero": 4,
          "texto": "Diante das câmaras havia um passeio de dez côvados de largo, e para ir ao interior um caminho dum côvado. As suas portas estavam ao norte."
        },
        {
          "numero": 5,
          "texto": "Estas câmaras eram mais estreitas no plano superior que as inferiores e as médias, porque as galerias lhes tiraram espaço."
        },
        {
          "numero": 6,
          "texto": "Havia três andares, mas não tinham colunas como as colunas do átrio; por isso as câmaras superiores eram mais estreitas que as inferiores e as do meio."
        },
        {
          "numero": 7,
          "texto": "O muro exterior ao longo das câmaras, no caminho do átrio exterior, tinha, diante das câmaras, cinqüenta côvados de comprido."
        },
        {
          "numero": 8,
          "texto": "Com efeito, o comprimento das câmaras do átrio exterior era de cinqüenta côvados ao passo que a extensão defronte do templo, era de cem côvados."
        },
        {
          "numero": 9,
          "texto": "Por baixo destas câmaras havia uma entrada ao oriente, para os que entravam nelas do átrio exterior."
        },
        {
          "numero": 10,
          "texto": "Na largura do muro do átrio, que estava defronte da porta oriental do espaço livre e do edifício, havia câmaras."
        },
        {
          "numero": 11,
          "texto": "Existia também um caminho ao longo destas câmaras, como havia um ao longo das câmaras que estavam ao norte; o seu comprimento e a sua largura eram os mesmos, assim como eram as mesmas as saídas, a disposição e as portas;"
        },
        {
          "numero": 12,
          "texto": "estas entradas eram como as portas das câmaras, que estavam ao meio-dia; havia uma porta no topo do caminho, ao longo do muro correspondente, para servir aos que entravam pela parte do oriente."
        },
        {
          "numero": 13,
          "texto": "Disse-me: As câmaras que ficam ao setentrião e as que ficam ao meio-dia, diante do espaço livre, são câmaras santas; aqui é onde os sacerdotes, que se aproximam do Senhor, comem coisas santíssimas; aqui é que eles porão coisas sacrossantas, a oblação e a oferenda pelo pecado e pelo delito, porque este lugar é santo."
        },
        {
          "numero": 14,
          "texto": "Quando os sacerdotes tiverem entrado, não sairão do lugar santo para o átrio exterior sem deixarem lá as vestimentas com que exercem o seu ministério, porque são santas. Tomarão outras vestes, para ir ter aos lugares do povo."
        },
        {
          "numero": 15,
          "texto": "Quando ele acabou de tomar as medidas do interior da casa, fez-me sair, pelo pórtico oriental e mediu a casa em toda a volta."
        },
        {
          "numero": 16,
          "texto": "Mediu o lado do oriente com a cana de medir: quinhentos côvados (medidos) com a cana de medir, ao redor."
        },
        {
          "numero": 17,
          "texto": "Mediu o lado do setentrião; quinhentos côvados, com a cana de medir, ao redor."
        },
        {
          "numero": 18,
          "texto": "Mediu o lado do meio-dia: quinhentos côvados, com a cana de medir, ao redor."
        },
        {
          "numero": 19,
          "texto": "Mediu o lado do ocidente; quinhentos côvados. com a cana de medir (ao redor)."
        },
        {
          "numero": 20,
          "texto": "Mediu assim a parede de cintura, pelos quatro lados, andando á roda, achando o comprimento de quinhentos côvados e a largura de quinhentos côvados; (essa parede) separava o (lugar) sagrado do profano."
        }
      ]
    },
    {
      "capitulo": 43,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois conduziu-me ao pórtico oriental."
        },
        {
          "numero": 2,
          "texto": "E eis que entrava a glória do Deus de Israel pelo lado do oriente, com um ruído semelhante ao ruído das grandes águas, e a terra estava resplandecente pela (presença da) sua glória."
        },
        {
          "numero": 3,
          "texto": "A visão que tive era semelhante à que tinha tido, quando vim para destruir a cidade, semelhante à que tinha tido junto do rio Cobar. Prostrei-me sobro o meu rosto."
        },
        {
          "numero": 4,
          "texto": "A glória do Senhor entrou no templo pela porta oriental."
        },
        {
          "numero": 5,
          "texto": "O espírito arrebatou-me e introduziu-me no átrio interior. E eis que a casa estava cheia da glória do Senhor."
        },
        {
          "numero": 6,
          "texto": "Então ouvi alguém que me falava de dentro da casa, enquanto o homem estava junto de mim."
        },
        {
          "numero": 7,
          "texto": "Disse-me: Filho de homem, este é o lugar do meu trono, o lugar onde assentarei os meus pés, onde habitarei para sempre entre os filhos de Israel; os da casa de Israel não profanarão mais para o futuro o meu santo nome, nem eles, nem os seus reis, com as suas fornicações (ou idolatrias), com os cadáveres dos seus reis e com os seus lugares altos."
        },
        {
          "numero": 8,
          "texto": "Eles edificaram a sua porta junto da minha porta (ou templo), os postes da entrada da sua casa ao pé dos meus postes, de sorte que havia apenas um muro entre mim e eles; assim profanaram o meu santo nome pelas abominações que cometeram; por isso os consumi na minha ira."
        },
        {
          "numero": 9,
          "texto": "Agora, porém, deitarão para longe de mim as suas prostituições e os cadáveres dos seus reis, e eu habitarei sempre no meio deles."
        },
        {
          "numero": 10,
          "texto": "Tu, filho de homem, mostra o templo à casa de Israel, para que eles se confundam das suas iniquidades. Que meçam toda a sua fábrica."
        },
        {
          "numero": 11,
          "texto": "Se se envergonharem de tudo o que fizeram, mostra-lhes a figura da casa (ou do templo), a sua disposição, as saídas e entradas do edifício, toda a sua traça, todos os preceitos acerca dela, toda a sua ordem e todas as suas leis; tudo isso porás, por escrito, diante dos seus olhos, a fim de que observem todas as indicações, todos os seus preceitos, e os cumpram."
        },
        {
          "numero": 12,
          "texto": "Tal é a lei (ou norma) que se deve guardar na edificação da casa: Sobre o cume do monte, todo o espaço em roda é santíssimo. Tal é, pois, a lei da casa."
        },
        {
          "numero": 13,
          "texto": "Eis as medidas do altar, em côvados (extraordinários que têm a medida) de um côvado (vulgar) e um palmo: a base era dum côvado de altura e dum côvado de largura; o seu rebordo, por todo o circuito, era de um palmo. Eis a altura do altar:"
        },
        {
          "numero": 14,
          "texto": "desde a base que estava na terra até ao primeiro rebordo havia dois côvados (de altura), e um côvado de largura; e desde o rebordo mais pequeno até ao maior havia quatro côvados, e a sua largura era dum côvado."
        },
        {
          "numero": 15,
          "texto": "A parte (do altar) reservada a cremação (das vitimas) tinha quatro côvados; daí para cima levantavam-se quatro hastes."
        },
        {
          "numero": 16,
          "texto": "A parte reservada à cremação tinha doze côvados de comprido e doze côvados de largo, em quadrado."
        },
        {
          "numero": 17,
          "texto": "E a base era de catorze côvados de comprido e de catorze côvados de largo. O rebordo em roda dele era de meio côvado, a base era dum côvado em roda; os seus degraus estavam voltados para o oriente."
        },
        {
          "numero": 18,
          "texto": "(O meu guia) disse-me: Filho de homem, assim fala o senhor Deus: Estas são as cerimônias que se devem observar a respeito do altar, quando for edificado, para que sobre ele se ofereça o holocausto e se derrame o sangue."
        },
        {
          "numero": 19,
          "texto": "Darás aos sacerdotes levíticos, que são da linhagem de Sadoc, que se aproximam de mim, diz o Senhor Deus, para me servir, um novilho para sacrifício pelo pecado."
        },
        {
          "numero": 20,
          "texto": "Tomarás do seu sangue e pô-lo-ás sobre os quatro remates do altar, sobre os quatro cantos do quadro e sobre a cornija ao redor. Assim farás a purificação e a expiação."
        },
        {
          "numero": 21,
          "texto": "Depois tomarás o novilho que tiver sido oferecido pelo pecado, o qual será queimado num lugar separado da casa fora do santuário."
        },
        {
          "numero": 22,
          "texto": "No segundo dia oferecerás pelo pecado um bode novo, sem defeito; purificar-se-á o altar, como se purificou com o novilho."
        },
        {
          "numero": 23,
          "texto": "Depois que tiveres acabado de o purificar, oferecerás um novilho, sem defeito, e um carneiro do rebanho, também sem defeito."
        },
        {
          "numero": 24,
          "texto": "Oferecê-los-ás na presença do Senhor; os sacerdotes deitarão sal sobre eles e oferecê-los-ão em holocausto ao Senhor."
        },
        {
          "numero": 25,
          "texto": "Durante sete dias, oferecerás cada dia um bode pelo pecado, e da mesma sorte será oferecido um novilho da manada e um carneiro do rebanho, sem defeito."
        },
        {
          "numero": 26,
          "texto": "Durante sete dias far-se-á a propiciação do altar, purificar-se-á e consagrar-se-á."
        },
        {
          "numero": 27,
          "texto": "Passados os sete dias, ao oitavo dia e nos seguintes, os sacerdotes oferecerão sobre o altar os vossos holocaustos e os vossos sacrifícios pacíficos, e eu me reconciliarei convosco, diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 44,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Fez-me voltar depois para o pórtico exterior do santuário que olhava para o oriente, o qual estava fechado."
        },
        {
          "numero": 2,
          "texto": "O Senhor disse-me; Este pórtico estará fechado: não se abrirá, ninguém passará por ele, porque o Senhor Deus de Israel por aí passou: ficará fechado."
        },
        {
          "numero": 3,
          "texto": "Porém o príncipe, como príncipe sentar-se-à nele para comer o pão diante do Senhor; mas entrará pelo caminho do vestíbulo do pórtico, e pelo mesmo caminho sairá."
        },
        {
          "numero": 4,
          "texto": "Levou-me pelo pórtico do setentrião, diante do templo; olhei e vi que a glória do Senhor enchia a casa do Senhor; (ao ver isto) prostrei-me sobre o meu rosto."
        },
        {
          "numero": 5,
          "texto": "E o Senhor disse-me: Filho de homem, considera no teu coração, olha com os teus olhos e ouve com os teus ouvidos todas as coisas que te disser acerca de todas as ordenações da casa do Senhor, de todos os seus regulamentos; aplica o teu coração a conhecer como entrar no templo e a conhecer também todas as saídas do santuário."
        },
        {
          "numero": 6,
          "texto": "Dirás à casa de Israel, a estes rebeldes: Assim fala o Senhor Deus: Bastem-vos já, casa de Israel, todas as vossas maldades:"
        },
        {
          "numero": 7,
          "texto": "introduzistes filhos estrangeiros, incircuncidados de coração e incircuncidados de carne, para estarem no meu santuário, profanando a minha casa, quando oferecíeis os meus pães, a gordura e o sangue, quebrando assim, o meu pacto com todas as vossas abominações."
        },
        {
          "numero": 8,
          "texto": "Não observastes as leis do meu santuário estabelecestes (estes incircuncidados) para fazer o meu serviço no meu santuário, em lugar de vós (violando deste modo os preceitos divinos)."
        },
        {
          "numero": 9,
          "texto": "Isto diz o Senhor Deus: Nenhum estrangeiro, incircuncidado de coração e incircuncidado de carne, entrará no meu santuário, nenhum filho de estrangeiro, que viva no meio dos filhos de Israel."
        },
        {
          "numero": 10,
          "texto": "Até os levitas, que se apartaram de mim, entregando-se ao erro dos filhos de Israel, quando estes se desencaminharam, deixando-me a mim para irem atrás dos seus ídolos, suportarão o castigo da sua iniquidade."
        },
        {
          "numero": 11,
          "texto": "Serão no meu santuário simples porteiros guardas das portas da casa e seus serventes; matarão os (animais destinados aos) holocaustos e sacrifícios pelo povo, e estarão na sua presença para o servir."
        },
        {
          "numero": 12,
          "texto": "Visto que lhe prestaram o seu ministério na presença dos seus ídolos, e foram para a casa de Israel uma ocasião de escândalo e de iniquidade, por isso levantei a minha mão contra eles, diz o Senhor Deus, e eles levarão o peso da sua iniquidade."
        },
        {
          "numero": 13,
          "texto": "Não mais se aproximarão de mim, para exercer as funções do sacerdócio na minha presença nem para tocar nas coisas santas, no lugar santíssimo, mas levarão sobre si a sua confusão e o castigo das maldades que cometeram."
        },
        {
          "numero": 14,
          "texto": "Constituí-los-ei (simples) guardas da casa e seus serventes, para tudo o que nela for preciso fazer."
        },
        {
          "numero": 15,
          "texto": "Porém aqueles sacerdotes levíticos, filhos de Sadoc, que guardaram as ordenações do meu santuário, quando os filhos de Israel se desencaminharam de mim, esses aproximar-se-ão de mim para me servirem de ministros, estarão na minha presença para me oferecerem a gordura e o sangue, diz o Senhor Deus."
        },
        {
          "numero": 16,
          "texto": "Esses é que entrarão no meu santuário, que se aproximarão da minha mesa, para o meu serviço, observando as minhas ordenações."
        },
        {
          "numero": 17,
          "texto": "Quando eles entrarem nas portas do átrio interior, estarão vestidos de roupas de linho; não terão nada sobre si que seja de lã, quando exercerem as funções do seu ministério nos pórticos do átrio interior e dentro."
        },
        {
          "numero": 18,
          "texto": "Terão turbantes de linho na cabeça, e calções de linho sobre os rins; não se cingirão de modo a excitar o suor."
        },
        {
          "numero": 19,
          "texto": "Quando saírem ao átrio exterior (para irem) ao povo, tirarão os hábitos com que tiverem exercido o seu ministério e depô-los-ão nas câmaras do santuário; vestirão outros hábitos, para não santificarem o povo com as suas vestes (sagradas)."
        },
        {
          "numero": 20,
          "texto": "Não raparão a cabeça, nem deixarão crescer livremente o cabelo, mas terão cuidado de o cortar."
        },
        {
          "numero": 21,
          "texto": "Nenhum sacerdote beberá vinho, quando tiver de entrar no átrio interior."
        },
        {
          "numero": 22,
          "texto": "Não se casarão, nem com viúva nem com repudiada, mas com donzelas de linhagem da casa de Israel; poderão todavia casar com uma viúva doutro sacerdote."
        },
        {
          "numero": 23,
          "texto": "Ensinarão ao meu povo a diferença que há entre o santo e o profano, entre o puro e o impuro."
        },
        {
          "numero": 24,
          "texto": "Quando se levantar alguma controvérsia, prestar-se-ão a decidí-la; julgarão segundo o direito que estabeleci. Observarão as minhas leis e os meus preceitos, em todas as minhas solenidades, e santificarão os meus sábados."
        },
        {
          "numero": 25,
          "texto": "Não se aproximarão dum cadáver, para que se não manchem excepto se for pai ou mãe, filho ou filha, irmão ou irmã que não tenha marido."
        },
        {
          "numero": 26,
          "texto": "Depois que qualquer deles tiver sido purificado, contar-se-lhe-ão sete dias."
        },
        {
          "numero": 27,
          "texto": "No dia em que entrar no santuário, no átrio, interior, para exercer o seu ministério no santuário oferecerá um sacrifício pelo seu pecado, diz o Senhor Deus."
        },
        {
          "numero": 28,
          "texto": "(Os sacerdotes) não terão herança, porque eu é que sou a sua herança; não lhes dareis quinhão em Israel, porque eu é que sou o seu quinhão."
        },
        {
          "numero": 29,
          "texto": "Alimentar-se-ão das oblações e das vítimas que forem oferecidas, tanto pelo pecado como pelo delito, tudo o que for consagrado em Israel, será deles."
        },
        {
          "numero": 30,
          "texto": "As primícias de todos os primogênitos e todas as oferendas de qualquer espécie pertencerão aos sacerdotes; dareis também ao sacerdote as primícias dos vossos alimentos, para que repouse a bênção sobre a vossa casa."
        },
        {
          "numero": 31,
          "texto": "Os sacerdotes não comerão nada de ave, nem de outro animal, que por si tenham morrido, ou que tenham sido despedaçados."
        }
      ]
    },
    {
      "capitulo": 45,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quando começardes a dividir a terra por sortes (entre as famílias) separai, como oferta reservada ao Senhor, um pedaço da terra, que será sagrado. Terá vinte e cinco mil medidas (ou côvados) de comprimento, e dez mil de largura; será sagrado em toda a sua extensão."
        },
        {
          "numero": 2,
          "texto": "De todo este espaço separareis, para santuário, um quadrado de quinhentos côvados de cada lado, tendo em toda a volta uma cerca de cinqüenta côvados de espaço vazio."
        },
        {
          "numero": 3,
          "texto": "Sobre esta superfície, medireis um comprimento de vinte e cinco mil (côvados), e uma largura de dez mil onde ficará o santuário, o Santo dos Santos."
        },
        {
          "numero": 4,
          "texto": "Esta porção de terra consagrada (a Deus) será para os sacerdotes, ministros do santuário, que se aproximam para servir o Senhor; tal porção será destinada para suas casas e como lugar consagrado para o santuário."
        },
        {
          "numero": 5,
          "texto": "Haverá também outros vinte e cinco mil côvados de comprimento e dez mil de largura para os levitas que servem no templo; aí terão cidades (ou povoações) para morar (destinadas aos que estiverem de serviço)."
        },
        {
          "numero": 6,
          "texto": "Dai-eis cinco mil côvados de largura e vinte e cinco mil de comprimento, paralelamente ao que está separado para o santuário, para domínio da cidade; isto pertencerá à casa de Israel."
        },
        {
          "numero": 7,
          "texto": "Também ao príncipe (dareis a sua porção) duma e outra parte, junto ao que foi separado para o santuário e junto à possessão da cidade, em frente do que foi apartado para o santuário e em frente da possessão da cidade, do lado do ocidente, para ocidente, e, do lado do oriente, para oriente. O comprimento será igual ao de cada parte, desde a fronteira ocidental até á oriental do país."
        },
        {
          "numero": 8,
          "texto": "Será a sua porção em Israel. Os príncipes não oprimirão mais o meu povo, mas deixarão a terra à casa de Israel, segundo as sua tribos."
        },
        {
          "numero": 9,
          "texto": "Isto diz o Senhor Deus; Baste-vos, ó príncipes de Israel, (o que tendes feito)! Cessai de cometer a violência e as rapinas, praticai o direito e a justiça, não sobrecarregueis com mais exacções o meu povo, diz o Senhor Deus."
        },
        {
          "numero": 10,
          "texto": "Seja justa a vossa balança, justo o efa, justo o bato."
        },
        {
          "numero": 11,
          "texto": "O efa e o bato serão duma mesma medida, de sorte que o bato (para os líquidos) tenha a décima parte do homer, e o efa (para os sólidos) tenha a mesma décima parte do homer; a sua capacidade será igual, comparada com a medida do homer."
        },
        {
          "numero": 12,
          "texto": "O siclo tem vinte óbolos. E vinte siclos, com vinte e cinco siclos mais quinze siclos, fazem uma mina."
        },
        {
          "numero": 13,
          "texto": "Eis as primícias que vós oferecereis. A sexta parte dum efa, de cada homer de trigo, e a sexta parte dum efa, de cada homer de cevada."
        },
        {
          "numero": 14,
          "texto": "Quanto à medida do azeite, dareis a décima parte dum bato por cada cor, que é igual ao homer, pois tem dez batos, porque dez batos enchem um homer."
        },
        {
          "numero": 15,
          "texto": "(Oferecereis) um carneiro de cada rebanho de duzentas cabeças das pastagens de Israel, para a oblação, para os holocaustos e para os sacrifícios pacíficos, a fim de fazer expiação por eles, diz o Senhor Deus."
        },
        {
          "numero": 16,
          "texto": "Todo o povo da terra será obrigado a pagar estas primícias ao que for príncipe em Israel."
        },
        {
          "numero": 17,
          "texto": "Mas estarão a cargo do príncipe os holocaustos, as oferendas e as libações nos dias solenes, nos primeiros dias de cada mês, nos sábados, em todas as solenidades da casa de Israel; ele oferecerá (o necessário para) o sacrifício pelo pecado, para o holocausto e para os sacrifícios pacíficos, a fim de se fazer a explação pela casa de Israel."
        },
        {
          "numero": 18,
          "texto": "Isto diz o Senhor Deus; No primeiro mês, no primeiro dia do mês, tomarás um novilho sem defeito e expiação, purificarás o santuário."
        },
        {
          "numero": 19,
          "texto": "O sacerdote tomará do sangue da vítima oferecida pelo pecado, e espargirá com ele os postes do templo, os quatro cantos do quadro do altar e os postes da porta do átrio Interior."
        },
        {
          "numero": 20,
          "texto": "O mesmo farás no sétimo dia do mês, por cada um que pecou por ignorância ou por irreflexão, e (assim) purificarás o templo."
        },
        {
          "numero": 21,
          "texto": "No primeiro mês, a quatorze do mês, celebrareis a solenidade da páscoa, comendo pães ázimos durante sete dias."
        },
        {
          "numero": 22,
          "texto": "O príncipe oferecerá nesse dia por si e por todo o povo da terra um novilho pelo pecado."
        },
        {
          "numero": 23,
          "texto": "Depois, oferecerá em holocausto ao Senhor durante a solenidade dos sete dias, sete novilhos e sete carneiros sem defeito, cada dia, durante os sete dias; oferecerá também cada dia um bode pelo pecado."
        },
        {
          "numero": 24,
          "texto": "Como oblação oferecerá um efa (de farinha) por cada novilho, e um efa por cada carneiro; juntará um hin de azeite a cada efa."
        },
        {
          "numero": 25,
          "texto": "No sétimo mês, aos quinze do mês, em que se celebra a solenidade (dos Tabernáculos) fará durante sete dias contínuos as mesmas coisas que se disseram acima, tanto pela expiação do pecado como pelo holocausto, e a oblação (da farinha) e do azeite."
        }
      ]
    },
    {
      "capitulo": 46,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Assim fala o Senhor Deus: O pórtico do átrio interior, que olha para o oriente, estará fechado durante os seis dias de trabalho, mas abrir-se-á no dia de sábado, assim como no primeiro dia de cada mês."
        },
        {
          "numero": 2,
          "texto": "O príncipe, vindo de fora para o vestíbulo do pórtico, parará no limiar da porta; os sacerdotes oferecerão então o holocausto e os sacrifícios pacíficos; ele fará adoração sobre o limiar do pórtico e depois sairá; porém o pórtico não se fechará até à tarde."
        },
        {
          "numero": 3,
          "texto": "O povo do país fará sua adoração à entrada deste pórtico, nos sábados e nos primeiros dias de cada mês, diante do Senhor."
        },
        {
          "numero": 4,
          "texto": "O príncipe oferecerá ao Senhor este holocausto: No dia de sábado, seis cordeiros sem defeito, um carneiro também sem defeito,"
        },
        {
          "numero": 5,
          "texto": "e a oblação dum efa (de farinha) com o carneiro; com os cordeiros, fará a oblação que quiser, juntando um hin de azeite por cada efa."
        },
        {
          "numero": 6,
          "texto": "No primeiro dia de cada mês (oferecerá) um novilho sem defeito, e seis cordeiros e seis carneiros igualmente sem defeito."
        },
        {
          "numero": 7,
          "texto": "Fará a oblação dum efa (de farinha) com o novilho, e (também) dum efa com cada carneiro; juntando por cada cordeiro a oblação que quiser, juntando um hin de azeite por cada efa."
        },
        {
          "numero": 8,
          "texto": "Quando o príncipe houver de entrar, entre pelo vestíbulo do pórtico e saia pelo mesmo caminho."
        },
        {
          "numero": 9,
          "texto": "Quando o povo da terra entrar, para se pôr na presença do Senhor nos dias solenes, aquele que entrar pelo pórtico do aquilão para adorar, saia pelo pórtico do meio-dia; aquele que entrar pelo pórtico do meio-dia, saia pelo pórtico do aquilão. Ninguém voltará pela porta por que entrou, mas sairá pela que lhe é oposta."
        },
        {
          "numero": 10,
          "texto": "O príncipe estará também no meio deles, entrará como os que entram e sairá como os que saem."
        },
        {
          "numero": 11,
          "texto": "Nos dias de festa e nas solenidades, far-se-á a oblação de um efa (de farinha) com cada novilho, de um efa com cada carneiro; com os cordeiros, porém, oferecerá cada um o que quiser, juntando um hin de azeite a cada efa."
        },
        {
          "numero": 12,
          "texto": "Quando o príncipe oferecer ao Senhor um holocausto voluntário, ou sacrifícios pacíficos voluntários, abrir-se-lhe-á o pórtico que olha para o oriente, e ele oferecerá o seu holocausto e os seus sacrifícios pacíficos, como o faz no dia de sábado; em seguida sairá; fechar-se-á o pórtico, depois que tiver saído."
        },
        {
          "numero": 13,
          "texto": "Oferecerá todos os dias em holocausto ao Senhor um cordeiro dum ano, sem defeito; oferecê-lo-á sempre de manhã."
        },
        {
          "numero": 14,
          "texto": "Todas as manhãs dará como oblação com este cordeiro a sexta parte dum efa (de farinha) e a terça parte dum hin de azeite, para ser misturado com a farinha; esta é a oblação a fazer ao Senhor lei perpétua, para sempre."
        },
        {
          "numero": 15,
          "texto": "Oferecer-se-á o cordeiro, a oblação (da farinha) e o azeite, todas as manhãs como holocausto perpétuo."
        },
        {
          "numero": 16,
          "texto": "Isto diz o Senhor Deus: Se o príncipe fizer qualquer doação a algum de seus filhos, passará para seus filhos, os quais a possuirão como bem de herança."
        },
        {
          "numero": 17,
          "texto": "Porém, se ele oferecer um dom da sua própria fazenda a um dos seus servos, pertencer-lhe-á até o ano do jubileu, e então voltará para o príncipe. Apenas a seus filhos pertencerá o que lhe foi dado, como herança."
        },
        {
          "numero": 18,
          "texto": "O príncipe não tomará nada por violência da herança do povo, despojando quem quer que seja dos seus bens, mas dará da sua fazenda própria o patrimônio a seus filhos, a fim de que ninguém do meu povo seja esbulhado da sua propriedade."
        },
        {
          "numero": 19,
          "texto": "Depois introduziu-me por uma entrada, que estava ao lado do pórtico, nas câmaras do santuário, destinadas aos sacerdotes, as quais olhavam para o norte; ali havia um lugar voltado para o ocidente."
        },
        {
          "numero": 20,
          "texto": "Então disse-me ele: Este é o lugar em que os sacerdotes cozerão as vítimas pelo pecado e pelo delito, onde cozerão as oblações, a fim de que as não levem ao átrio exterior, e (aconteça que) fique o povo santificado."
        },
        {
          "numero": 21,
          "texto": "Depois fez-me sair para o átrio exterior e levou-me à roda pelos quatro cantos do átrio; em cada um dos quatro cantos deste átrio havia um recinto."
        },
        {
          "numero": 22,
          "texto": "Estes recintos pequenos, assim dispostos pelos quatro cantos do átrio, tinham quarenta côvados de comprido e trinta de largo; todos os quatro tinham a mesma medida."
        },
        {
          "numero": 23,
          "texto": "Uma parede ao redor cercava estes quatro pequenos recintos; viam-se também cozinhas edificadas ao fundo da parede, em toda a volta."
        },
        {
          "numero": 24,
          "texto": "E disse-me: Estas são as cozinhas nas quais os ministros da casa do Senhor cozerão as vitimas oferecidas pelo povo."
        }
      ]
    },
    {
      "capitulo": 47,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(Depois) fez-me voltar para a porta da casa (do Senhor). E eis que brotavam águas debaixo do limiar da porta, do lado do oriente, porque a face da casa olhava para o oriente; as águas desciam por baixo do lado direito do templo, ao meio-dia do altar."
        },
        {
          "numero": 2,
          "texto": "Fez-me sair pelo pórtico do setentrião e dar a volta por fora até ao pórtico exterior, que olhava para o oriente; vi que as águas jorravam do lado direito."
        },
        {
          "numero": 3,
          "texto": "Saindo para a banda do oriente, o homem, que tinha um cordel na mão, mediu mil côvados e fez-me atravessar a água, que me dava pelos tornozelos."
        },
        {
          "numero": 4,
          "texto": "Mediu outros mil côvados e (ali) fez-me atravessar a água que me dava pelos joelhos."
        },
        {
          "numero": 5,
          "texto": "Mediu outros mil côvados e fez-me atravessar a água, que me dava pelos rins. Mediu outros mil côvados, e era já uma torrente que não pude atravessar, porque se tinham empolado as águas, tornando-se uma profunda torrente, que não se podia passar a vau."
        },
        {
          "numero": 6,
          "texto": "Então disse-me: Viste, filho de homem? Depois levou-me e reconduziu-me a borda da torrente."
        },
        {
          "numero": 7,
          "texto": "Tendo eu, pois, tornado, vi sobre a borda da torrente muitíssimas árvores, de um e outro lado."
        },
        {
          "numero": 8,
          "texto": "Disse-me; Estas águas vão para o distrito oriental e descem para a planície do deserto; entrarão no mar (Morto) e aí se difundirão, de maneira que as águas (do mar) ficarão saudáveis."
        },
        {
          "numero": 9,
          "texto": "Todo o animal vivo, que se move (nas águas), viverá por toda a parte onde chegar a torrente; haverá peixes em abundância, porque, onde chegarem estas águas, as outras se tornarão sãs e haverá vida em toda a parte onde chegar esta torrente."
        },
        {
          "numero": 10,
          "texto": "Os pescadores estarão sobre as suas margens desde Engadi até Engalim se estenderão redes; serão as espécies de seus peixes como as do Grande Mar, e com muita fartura."
        },
        {
          "numero": 11,
          "texto": "Nas suas lagunas, porém, e nos seus charcos, não serão salutíferas as águas, porque destinadas à extracção de sal."
        },
        {
          "numero": 12,
          "texto": "Ao longo da torrente nascerá nas suas ribanceiras, dum e doutro lado, toda a espécie de árvores frutíferas; não lhes cairá a folha, nem faltará o fruto. Darão frutos novos todos os meses, porque as suas águas manam do santuário; os seus frutos servirão de sustento, e as suas folhas de remédio."
        },
        {
          "numero": 13,
          "texto": "Isto diz o Senhor Deus; Eis os limites, dentro dos quais possuireis a terra que se há-de repartir pelas doze tribos de Israel, dando a José um quinhão dobrado."
        },
        {
          "numero": 14,
          "texto": "Possuireis todos igualmente, cada um tanto como seu irmão, esta terra prometida por mim com juramento a vossos pais; será esta terra a vossa herança."
        },
        {
          "numero": 15,
          "texto": "Eis os limites da terra: Pelo lado setentrional, desde o Grande Mar, pelo caminho de Hetalon, vindo a Sedad:"
        },
        {
          "numero": 16,
          "texto": "Hamat, Berota, Sabarim, que está entre os confins de Damasco e os confins de Hamat, Haser Hattikon, que está nos confins de Hauran."
        },
        {
          "numero": 17,
          "texto": "Os seus limites irão, pois, desde o mar até Haser-Enon, tendo ao norte o termo de Damasco e a fronteira de Hamat. Isto pelo lado setentrional."
        },
        {
          "numero": 18,
          "texto": "O seu limite oriental tomar-se-á entre Hauran e Damasco, entre Galaad e a terra de Israel, limitando-a o Jordão até ao mar oriental. Medireis a partir da fronteira (norte) até ao mar oriental. Tal é o lado do oriente."
        },
        {
          "numero": 19,
          "texto": "O limite meridional irá desde Tamar até às águas de Meribot, de Cades, e até à torrente (do Egipto) que vai para o Grande Mar (ou Mediterrâneo). Este é o limite do meio-dia."
        },
        {
          "numero": 20,
          "texto": "O limite (ocidental), do lado do mar, será o Grande Mar, desde o seu extremo até Hamat. Este será o lado do ocidente."
        },
        {
          "numero": 21,
          "texto": "Dividireis esta terra entre vós, segundo as tribos de Israel;"
        },
        {
          "numero": 22,
          "texto": "sorteá-la-eis para herança vossa e daqueles estrangeiros que vierem juntar-se convosco, que tiverem filhos no meio de vós; considerá-los-eis como naturais entre os filhos de Israel; tomarão parte convosco na herança, no meio das tribos de Israel."
        },
        {
          "numero": 23,
          "texto": "Em qualquer tribo em que se achar um estrangeiro, vós lhe dareis ali o seu quinhão (de terra), diz o Senhor Deus."
        }
      ]
    },
    {
      "capitulo": 48,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eis os nomes das tribos. Desde a fronteira do norte, ao longo do caminho de Hetalon, quando se vai a Hamat, até Haser-Enon, deixando o limite da banda de Damasco, ao norte, ao longo do caminho de Hamat, (os limites) desde o lado oriental ao ocidental determinam a porção (da tribo) de Dan."
        },
        {
          "numero": 2,
          "texto": "Junto dos confins de Dan, desde o oriente até ao ocidente, será a porção de Aser."
        },
        {
          "numero": 3,
          "texto": "Junto dos confins de Aser, da região oriental até à ocidental, a porção de Neftali."
        },
        {
          "numero": 4,
          "texto": "Junto dos confins de Neftali, desde a região oriental até à ocidental, a porção de Manassés."
        },
        {
          "numero": 5,
          "texto": "Junto dos confins de Manassés. desde a região oriental até à ocidental, a porção de Efraim."
        },
        {
          "numero": 6,
          "texto": "Junto dos confins de Efraim, desde a região oriental até à ocidental, a porção de Ruben."
        },
        {
          "numero": 7,
          "texto": "Junto dos confins de Ruben, desde a região oriental até à ocidental, a porção de Judá."
        },
        {
          "numero": 8,
          "texto": "Junto dos confins de Judá, desde a região oriental à ocidental, serão as primícias (ou porções) que separareis, as quais terão vinte e cinco mil medidas (ou côvados) de largura, e um comprimento igual a cada um dos outros quinhões, desde a região oriental até à ocidental. O santuário ficará no meio."
        },
        {
          "numero": 9,
          "texto": "Quanto às primícias (ou porções) que separareis para o Senhor, terão vinte e cinco mil côvados de comprido e dez mil de largo."
        },
        {
          "numero": 10,
          "texto": "Estas primícias santas pertencerão aos sacerdotes; terão vinte e cinco mil côvados de comprimento para o aquilão, dez mil de largura, para o mar, dez mil também de largura, para o oriente, e vinte e cinco mil de comprimento, para o meio-dia. O santuário do Senhor ficará no meio (desta porção)."
        },
        {
          "numero": 11,
          "texto": "Toda esta porção será destinada ao sacerdotes consagrados, filhos de Sadoc os quais observaram as minhas cerimônias e não se desencaminharam como os levitas, quando os filhos de Israel andavam desencaminhados."
        },
        {
          "numero": 12,
          "texto": "O seu quinhão será no meio das porções reservadas, parte santíssima, junto aos limites dos levitas."
        },
        {
          "numero": 13,
          "texto": "Os levitas terão junto aos limites dos sacerdotes, vinte e cinco mil côvados de comprimento, e dez mil de largura. Todo o comprimento (da sua porção) será de vinte e cinco mil côvados e a largura de dez mil."
        },
        {
          "numero": 14,
          "texto": "Não poderão nem trocar nada disto, nem transferir a outros as primícias da terra, porque são consagradas ao Senhor."
        },
        {
          "numero": 15,
          "texto": "Os cinco mil côvados que restam da largura dos vinte e cinco mil, serão considerados como profanos, ficando destinados à cidade, para habitações e para arrabaldes; a cidade ficará no meio (deste espaço)."
        },
        {
          "numero": 16,
          "texto": "Eis as suas medidas: do lado setentrional terá quatro mil e quinhentos côvados; do lado meridional quatro mil e quinhentos; do lado oriental quatro mil e quinhentos; do lado ocidental quatro mil e quinhentos."
        },
        {
          "numero": 17,
          "texto": "Os arrabaldes da cidade terão do lado do aquilão duzentos e cinquenta côvados, do lado do meio-dia duzentos e cinquenta, do lado do oriente duzentos e cinquenta, e do lado do mar duzentos e cinquenta."
        },
        {
          "numero": 18,
          "texto": "Quanto ao que, ficar do comprimento, junto às primícias do santuário, (isto é) dez mil côvados para o oriente e dez mil para o ocidente, paralelamente à parte consagrada, os produtos de tal terreno serão destinados ao sustento daqueles que servem a cidade."
        },
        {
          "numero": 19,
          "texto": "Os que trabalharem em serviço da cidade, serão de todas as tribos de Israel."
        },
        {
          "numero": 20,
          "texto": "Toda a parte reservada terá vinte e cinco mil côvados em quadrado; tomareis a quarta parte da porção consagrada, para possessão da cidade."
        },
        {
          "numero": 21,
          "texto": "O que restar, ao redor da porção consagrada e do quinhão da cidade, defronte dos vinte e cinco mil côvados até à fronteira oriental, e a ocidente, ao longo dos vinte e cinco mil côvados, até à fronteira ocidental, será quinhão do príncipe. Isto será do príncipe; assim a porção consagrada e o lugar santo do templo ficarão no meio (deste espaço)."
        },
        {
          "numero": 22,
          "texto": "Exceptuando a possessão dos levitas e a possessão da cidade, que estão no meio da porção do príncipe, pertencerá ao príncipe o que estiver entre os confins de Judá e os confins de Benjamim."
        },
        {
          "numero": 23,
          "texto": "Quanto às outras tribos: A porção de Benjamim será desde a região oriental até à região ocidental."
        },
        {
          "numero": 24,
          "texto": "Junto dos confins de Benjamim, desde a região oriental até à região ocidental, a porção de Simeão."
        },
        {
          "numero": 25,
          "texto": "Junto dos confins de Simeão, desde a região oriental até à região ocidental, a porção de Issacar."
        },
        {
          "numero": 26,
          "texto": "Junto dos confins de Issacar, desde a região oriental até à região ocidental, a porção de Zabulon."
        },
        {
          "numero": 27,
          "texto": "Junto dos confins de Zabulon, desde a região oriental até à região ocidental, a porção de Gad."
        },
        {
          "numero": 28,
          "texto": "Para a banda dos confins de Gad, ao meio-dia, a fronteira irá desde Tamar até às águas de Meribot, junto a Cades, e à torrente que vai para o Grande Mar."
        },
        {
          "numero": 29,
          "texto": "Esta é a terra que distribuireis por sorte entre as tribos de Israel e tais serão as suas partilhas, diz o Senhor Deus."
        },
        {
          "numero": 30,
          "texto": "Eis as saídas da cidade: Medirás pelo lado do setentrião quatro mil e quinhentos côvados."
        },
        {
          "numero": 31,
          "texto": "(As portas da cidade tomarão os nomes das tribos de Israel). Haverá três portas pelo (citado) lado do setentrião: uma porta de Ruben, uma porta de Judá e uma porta de Levi."
        },
        {
          "numero": 32,
          "texto": "Medirás da mesma sorte, para o lado do oriente, quatro mil e quinhentos côvados, e desta banda haverá (também) três portas: uma porta de José, uma porta de Benjamim e uma porta de Dan."
        },
        {
          "numero": 33,
          "texto": "Medirás quatro mil e quinhentos côvados para o lado do meio-dia e (da mesma sorte) haverá aqui três portas: uma porta de Simeão, uma porta de Issacar e uma porta de Zabulon."
        },
        {
          "numero": 34,
          "texto": "Medirás quatro mil e quinhentos côvados para o lado do ocidente, e haverá aqui (também) três portas: uma porta de Gad, uma porta de Aser e uma porta de Neftali."
        },
        {
          "numero": 35,
          "texto": "O seu circuito será de dezoito mil côvados. Desde esse dia, o nome da cidade será: Iavé-Scham (O Senhor está ali)."
        }
      ]
    }
  ]
}