{
  "livro": "Gênesis",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] No princípio criou Deus o céu e a terra. "
        },
        {
          "numero": 2,
          "texto": "[2] A terra, porém, estava informe e vazia, e as trevas cobriam a face do abismo, e o Espírito de Deus movia-Se sobre as águas. "
        },
        {
          "numero": 3,
          "texto": "[3] E Deus disse: Exista a luz. E a luz existiu. "
        },
        {
          "numero": 4,
          "texto": "[4] E Deus viu que a luz era boa, e separou a luz das trevas. "
        },
        {
          "numero": 5,
          "texto": "[5] Chamou à luz dia, e às trevas noite. E fez-se tarde e manhã, (e foi) o primeiro dia. "
        },
        {
          "numero": 6,
          "texto": "[6] Disse também Deus: Faça-se o firmamento no meio das águas, e separe umas águas das outras águas. "
        },
        {
          "numero": 7,
          "texto": "[7] E fez Deus o firmamento, e separou as águas que estavam por baixo, das águas que estavam por cima do firmamento. E assim se fez. "
        },
        {
          "numero": 8,
          "texto": "[8] E Deus chamou ao firmamento céu. E fez-se tarde e manhã, (e foi) o segundo dia."
        },
        {
          "numero": 9,
          "texto": "[9] Disse também Deus: As águas, que estão debaixo do céu, juntem-se num só lugar, e apareça o (elemento) árido. E assim se fez."
        },
        {
          "numero": 10,
          "texto": "[10] E Deus chamou ao (elemento) árido terra, e ao conjunto das águas chamou mares. E Deus viu que isto era bom. "
        },
        {
          "numero": 11,
          "texto": "[11] Deus disse: produza a terra verdura, plantas germinadoras de semente e árvores frutíferas, que dêem fruto segundo a sua espécie, cuja semente esteja nelas mesmas (para se reproduzirem) sobre a terra. E assim se fez. "
        },
        {
          "numero": 12,
          "texto": "[12] E a terra produziu verdura, plantas germinadoras de semente e árvores que dão fruto, e cada uma das quais tem semente segundo a sua espécie. E viu Deus que isto era bom."
        },
        {
          "numero": 13,
          "texto": "[13] E fez-se tarde e manhã, (e foi) o terceiro dia."
        },
        {
          "numero": 14,
          "texto": "[14] Disse também Deus: Sejam feitos luzeiros no firmamento do céu, que separem o dia da noite e sirvam para sinais, e que distingam as estações, os dias e os anos, "
        },
        {
          "numero": 15,
          "texto": "[15] e que resplandeçam no firmamento do céu, para alumiar a terra. E assim se fez."
        },
        {
          "numero": 16,
          "texto": "[16] Deus fez os dois grandes luzeiros: o luzeiro maior para presidir ao dia, e o luzeiro menor para presidir à noite, e (fez também) as estrelas. "
        },
        {
          "numero": 17,
          "texto": "[17] E colocou-as no firmamento do céu, para luzirem sobre a terra, "
        },
        {
          "numero": 18,
          "texto": "[18] e presidirem ao dia e à noite, e separarem a luz das trevas. E Deus viu que isto era bom."
        },
        {
          "numero": 19,
          "texto": "[19] E fez-se tarde e manhã, (e foi) o quarto dia."
        },
        {
          "numero": 20,
          "texto": "[20] Disse também Deus: encham-se as águas de seres vivos, e voem aves sobre a terra, debaixo do firmamento do céu. "
        },
        {
          "numero": 21,
          "texto": "[21] Deus criou os grandes animais aquáticos, e todos os animais que têm vida e movimento e que abundam nas águas, segundo a sua espécie, e todas as aves seguindo a sua espécie. E Deus viu que isto era bom."
        },
        {
          "numero": 22,
          "texto": "[22] E os abençoou, dizendo: Crescei e multiplicai-vos, e enchei as águas do mar: e as aves se multipliquem sobre a terra. "
        },
        {
          "numero": 23,
          "texto": "[23] E fez-se tarde e manhã (e foi) o quinto dia."
        },
        {
          "numero": 24,
          "texto": "[24] Disse também Deus: Produza a terra animais viventes segundo a sua espécie, animais domésticos, e répteis, e animais selváticos segundo a sua espécie. E assim se fez."
        },
        {
          "numero": 25,
          "texto": "[25] E fez Deus os animais selváticos, segundo a sua espécie, e os animais domésticos, e todos os répteis da terra (cada um) segundo a sua espécie. E viu Deus que isto era bom,"
        },
        {
          "numero": 26,
          "texto": "[26] e (por fim) disse: Façamos o homem à nossa imagem e semelhança, e presida aos peixes do mar, e as aves do Céu, e aos animais selváticos, e a toda a terra, e a todos os répteis, que se movem sobre a terra. "
        },
        {
          "numero": 27,
          "texto": "[27] E criou Deus o homem à sua imagem; criou-o à imagem de Deus, varão e fêmea os criou."
        },
        {
          "numero": 28,
          "texto": "[28] E Deus os abençoou, e disse: Crescei e multiplicai-vos, e enchei a terra, e sujeitai-a, e dominai sobre os peixes do mar e sobre as aves do céu, e sobre todos os animais que se movem sobre a terra. "
        },
        {
          "numero": 29,
          "texto": "[29] E Deus disse: Eis que vos dei todas as ervas, que dão semente sobre a terra, e todas as árvores, que encerram em si mesmas a semente do seu gênero, para que vos sirvam de alimento, "
        },
        {
          "numero": 30,
          "texto": "[30] e a todos os animais da terra, e a todas as aves do céu, e a tudo o que se move, sobre a terra, e em que há alma vivente, para que tenham que comer. E assim se fez."
        },
        {
          "numero": 31,
          "texto": "[31] E Deus viu todas as coisas que tinha feito, e eram muito boas. E fez-se tarde e manhã, (e foi) o sexto dia. "
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Assim foram acabados o céu e a terra, e todos os seus ornatos. "
        },
        {
          "numero": 2,
          "texto": "[2] E Deus acabou no sétimo dia a obra que tinha feito: e descansou no sétimo dia de toda a obra que tinha feito. "
        },
        {
          "numero": 3,
          "texto": "[3] E abençoou o dia sétimo, e o santificou, porque nele tinha cessado de toda a sua obra, que, ao operar, tinha criado. "
        },
        {
          "numero": 4,
          "texto": "[4] Tal é a história da criação do céu e da terra. No dia em que o Senhor Deus fez a terra e o céu, "
        },
        {
          "numero": 5,
          "texto": "[5] nenhum arbusto campestre existia sobre a terra, e nenhuma erva do campo havia ainda brotado, porque o Senhor Deus não tinha (ainda) feito chover sobre a terra, nem havia homem que a cultivasse,"
        },
        {
          "numero": 6,
          "texto": "[6] embora da terra subisse um vapor que regava toda a sua superfície. "
        },
        {
          "numero": 7,
          "texto": "[7] O Senhor Deus formou, pois, o homem do barro da terra, e inspirou no seu rosto um sopro de vida, e o homem tornou-se alma (pessoa) vivente. "
        },
        {
          "numero": 8,
          "texto": "[8] Depois o Senhor Deus plantou um jardim no Eden, a Oriente, no qual pôs o homem que tinha formado. "
        },
        {
          "numero": 9,
          "texto": "[9] E o Senhor Deus tinha produzido da terra toda a casta de árvores formosas à vista, e de frutos doces para comer; e a árvore da vida no meio do paraíso, e a árvore da ciência do bem e do mal. "
        },
        {
          "numero": 10,
          "texto": "[10] Do Eden saía um rio para regar o jardim, o qual dali se dividiu em quatro braços. "
        },
        {
          "numero": 11,
          "texto": "[11] O nome do primeiro é Fison, e é aquele que torneia todo o pais de Evilath, onde se encontra o ouro. "
        },
        {
          "numero": 12,
          "texto": "[12] E o ouro deste país é ótimo; ali (também) se acha o bdélio e a pedra ónix. "
        },
        {
          "numero": 13,
          "texto": "[13] O nome do segundo rio é Geon, este é aquele que torneia toda a terra da Etiópia. "
        },
        {
          "numero": 14,
          "texto": "[14] O nome, porém, do terceiro rio é Tigre, que corre para a banda dos Assírios. E o quatro rio é o Eufrates."
        },
        {
          "numero": 15,
          "texto": "[15] Tomou, pois, o Senhor Deus o homem, e colocou-o no jardim do Eden, para que o cultivasse e guardasse, "
        },
        {
          "numero": 16,
          "texto": "[16] E deu-lhe este preceito, dizendo: Come de todas as árvores do paraíso, "
        },
        {
          "numero": 17,
          "texto": "[17] mas não comas do fruto da árvore da ciência do bem e do mal, porque, em qualquer dia que comeres dele, morrerás indubitàvelmente. "
        },
        {
          "numero": 18,
          "texto": "[18] Disse mais o Senhor Deus: Não é bom que o homem esteja só: façamos-lhe um adjutório semelhante a ele."
        },
        {
          "numero": 19,
          "texto": "[19] Tendo, pois, o Senhor Deus formado da terra todos os animais terrestres, e todas as aves do céu, levou-os diante de Adão, para este ver como os havia de chamar: e todo o nome que Adão pôs aos animais vivos, esse é o seu verdadeiro nome."
        },
        {
          "numero": 20,
          "texto": "[20] E Adão pôs nomes convenientes a todos os animais (domésticos), a todas as aves do céu, e a todos os animais selváticos: mas não se achava para Adão um adjutório semelhante a ele. "
        },
        {
          "numero": 21,
          "texto": "[21] Mandou, pois, o Senhor Deus um profundo sono a Adão, e, enquanto ele estava dormindo, tirou uma das suas costelas, e pôs carne no lugar dela. "
        },
        {
          "numero": 22,
          "texto": "[22] E da costela, que tinha tirado de Adão, Formou o Senhor Deus uma mulher, e a levou a Adão. "
        },
        {
          "numero": 23,
          "texto": "[23] E Adão disse: eis aqui agora o osso de meus ossos e a carne da minha carne; ela se chamará Virago, porque do varão foi tomada. "
        },
        {
          "numero": 24,
          "texto": "[24] Por isso deixará o homem seu pai e a sua mãe, e se unirá a sua mulher, e os dois serão uma só carne. "
        },
        {
          "numero": 25,
          "texto": "[25] Ora um e outro, isto é, Adão e sua mulher, estavam nus, e não se envergonhavam (porque ainda eram inocentes). "
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Mas a serpente era o mais astuto de todos os animais da terra que o Senhor Deus tinha feito. E ela disse à mulher: por que vos mandou Deus que não comêsseis de toda a árvore do paraíso? "
        },
        {
          "numero": 2,
          "texto": "[2] Respondeu-lhe a mulher: nós comemos do fruto das árvores, que estão no paraíso, "
        },
        {
          "numero": 3,
          "texto": "[3] mas do fruto da árvore, que está no meio do paraíso, Deus nos mandou que não comêssemos, e nem a tocássemos, não suceda que morramos. "
        },
        {
          "numero": 4,
          "texto": "[4] Porém a serpente disse à mulher: vós de nenhum modo morrereis; "
        },
        {
          "numero": 5,
          "texto": "[5] mas Deus sabe que, em qualquer dia que comerdes dele, se abrirão os vossos olhos, e sereis como deuses, conhecendo o bem e o mal. "
        },
        {
          "numero": 6,
          "texto": "[6] Viu, pois, a mulher que (o fruto) do árvore era bom para comer, formoso aos olhos e desejável para alcançar a sabedoria, e tirou do fruto dela, e comeu: e deu a seu marido, que também comeu. "
        },
        {
          "numero": 7,
          "texto": "[7] E os olhos de ambos se abriram: e, tendo conhecido que estavam nus, coseram folhas de figueira, e fizeram para si cinturas. "
        },
        {
          "numero": 8,
          "texto": "[8] E, tendo ouvido a voz do Senhor Deus, que passeava pelo paraíso, à hora da brisa, depois do meio-dia, Adão e sua mulher esconderam-se da face do Senhor Deus no meio das árvores do paraíso."
        },
        {
          "numero": 9,
          "texto": "[9] E o Senhor Deus chamou por Adão, e disse-lhe: onde estás? "
        },
        {
          "numero": 10,
          "texto": "[10] E ele respondeu: ouvi a tua voz no paraíso, e tive medo, porque estava nu, e escondi-me. "
        },
        {
          "numero": 11,
          "texto": "[11] Disse-lhe Deus: mas quem te fez conhecer que estavas nu? acaso comeste da árvore, de que eu tinha ordenado que não comesses?"
        },
        {
          "numero": 12,
          "texto": "[12] Adão disse: a mulher, que me deste por companheira, deu-me (do fruto) da árvore, e comi."
        },
        {
          "numero": 13,
          "texto": "[13] E o Senhor Deus disse para a mulher: por que fizeste isto? Ela respondeu: a serpente enganou-me, e comi. "
        },
        {
          "numero": 14,
          "texto": "[14] E o Senhor Deus disse à serpente: pois que fizeste isto, és maldita entre todos os animais e bestas da terra; andarás de rastos sobre o teu peito, e comerás terra todos os dias da tua vida. "
        },
        {
          "numero": 15,
          "texto": "[15] Porei inimizades entre ti e a mulher, e entre a tua posteridade e a posteridade dela. Ela te pisará a cabeça e tu armarás traições ao seu calcanhar. "
        },
        {
          "numero": 16,
          "texto": "[16] Disse também à mulher: multiplicarei os teus trabalhos, e (especialmente os de) teus partos. Darás à luz com dor os filhos, e desejarás com ardor a teu marido, que te dominará. "
        },
        {
          "numero": 17,
          "texto": "[17] E disse a Adão: porque deste ouvidos à voz de tua mulher, e comeste da árvore, de que eu te tinha ordenado que não comesses, a terra será maldita por tua causa; tirarás dela o sustento com trabalhos penosos todos os dias da tua vida. "
        },
        {
          "numero": 18,
          "texto": "[18] Ela te produzirá espinhos e abrolhos, e tu comerás a erva da terra. "
        },
        {
          "numero": 19,
          "texto": "[19] Comerás o pão com o suor do teu rosto, até que voltes à terra, de que foste tomado, porque tu és pó, e em pó te hás-de tornar. "
        },
        {
          "numero": 20,
          "texto": "[20] E Adão pôs a sua mulher o nome de Eva, porque ela era a mãe de todos os viventes. "
        },
        {
          "numero": 21,
          "texto": "[21] Fez também o Senhor Deus a Adão e a sua mulher umas túnicas de peles, e os vestiu "
        },
        {
          "numero": 22,
          "texto": "[22] E disse: Eis que Adão se tornou como um de nós, conhecendo o bem e o mal; agora pois (expulsemo-lo do paraíso), para que não suceda que ele estenda a sua mão, tome também da árvore da vida, coma e viva eternamente. "
        },
        {
          "numero": 23,
          "texto": "[23] E o Senhor Deus lançou-o fora do jardim do Eden, para que cultivasse a terra, de que tinha sido tomado."
        },
        {
          "numero": 24,
          "texto": "[24] E expulsou Adão, e pôs diante do jardim do Eden Querubins brandindo uma espada de fogo, para guardar o caminho da árvore da vida. "
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] E Adão conheceu sua mulher Eva, a qual concebeu e deu à luz Caim, dizendo: alcancei um homem por (auxílio de) Deus. "
        },
        {
          "numero": 2,
          "texto": "[2] E, depois, deu à luz seu irmão Abel. Abel foi pastor de ovelhas, e Caim lavrador. "
        },
        {
          "numero": 3,
          "texto": "[3] Passado muito tempo, aconteceu oferecer Caim, em oblação ao Senhor, dos frutos da terra."
        },
        {
          "numero": 4,
          "texto": "[4] Abel também ofereceu dos primogênitos do seu rebanho, e das gorduras deles. O Senhor olhou para Abel, e para os seus dons; "
        },
        {
          "numero": 5,
          "texto": "[5] não olhou, porém, para Caim, nem para os seus dons. Caim irou-se extremamente, e o seu semblante ficou abatido. "
        },
        {
          "numero": 6,
          "texto": "[6] E o Senhor disse-lhe: por que estás irado? e por que está abatido o teu semblante?"
        },
        {
          "numero": 7,
          "texto": "[7] Porventura, Se tu obrares bem, não receberás (por isso galardão)? Se obrares mal, estará logo o pecado à tua porta, Mas sob ti está o teu desejo, e tu o dominarás. "
        },
        {
          "numero": 8,
          "texto": "[8] Caim disse a seu irmão Abel: saiamos fora. E, quando estavam no campo, investiu Caim contra seu irmão Abel, e matou-o. "
        },
        {
          "numero": 9,
          "texto": "[9] E o Senhor disse a Caim: onde está teu irmão Abel? E ele respondeu: não sei. Porventura sou eu o guarda de meu irmão?"
        },
        {
          "numero": 10,
          "texto": "[10] E o Senhor disse-lhe: Que fizeste? A voz do sangue de teu irmão ergue o seu clamor da terra até mim."
        },
        {
          "numero": 11,
          "texto": "[11] Agora, pois, serás maldito sobre a terra, que abriu a sua boca, e recebeu da tua mão o sangue de teu irmão."
        },
        {
          "numero": 12,
          "texto": "[12] Quando a cultivares, ela não te dará os seus frutos; serás vagabundo e fugitivo sobre a terra."
        },
        {
          "numero": 13,
          "texto": "[13] E Caim disse ao Senhor: Insuportavelmente grande é o meu castigo, grande demais para que eu mereça perdão. "
        },
        {
          "numero": 14,
          "texto": "[14] Eis que tu hoje me expulsas desta terra, e eu me esconderei da tua face, e serei vagabundo e fugitivo na terra; portanto todo o que me achar, me matará. "
        },
        {
          "numero": 15,
          "texto": "[15] E o Senhor disse-lhe: não será assim; mas qualquer que matar Caim, será castigado sete vezes mais. E o Senhor pôs um sinal em Caim, para que o não matasse ninguém que o encontrasse. "
        },
        {
          "numero": 16,
          "texto": "[16] E Caim, tendo-se retirado de diante da face do Senhor, andou errante sobre a terra, e habitou no pais de Nod, que está ao nascente do Eden. "
        },
        {
          "numero": 17,
          "texto": "[17] E Caim conheceu sua mulher, a qual concebeu e deu à luz Henoch. E edificou uma cidade, que chamou Henoch, do nome de seu filho. "
        },
        {
          "numero": 18,
          "texto": "[18] Ora Henoch gerou Irad, Irad gerou Maviael, Maviael gerou Matusael, e Matusael gerou Lamech. "
        },
        {
          "numero": 19,
          "texto": "[19] E este tomou duas mulheres, uma chamada Ada e outra Sela. "
        },
        {
          "numero": 20,
          "texto": "[20] E Ada deu à luz Jabel, que foi pai dos que habitam sob tendas e entre rebanhos. "
        },
        {
          "numero": 21,
          "texto": "[21] O nome de seu irmão foi Jubal, que foi o pai (ou mestre) dos que tocam citara e orgão."
        },
        {
          "numero": 22,
          "texto": "[22] Sela também deu à luz Tubalcain, que foi artifice de todos os instrumentos de bronze e de feno. E a irmã de Tubalcain foi Noema. "
        },
        {
          "numero": 23,
          "texto": "[23] E Lamech disse a suas mulheres, Ada e Sela: Ouvi a minha voz, mulheres de Lamech, escutai as minhas palavras: eu matei um homem que me feriu, e um adolescente que me contundiu. "
        },
        {
          "numero": 24,
          "texto": "[24] Caim será vingando sete vezes, mas Lamech setenta vezes sete. "
        },
        {
          "numero": 25,
          "texto": "[25] E Adão conheceu outra vez sua mulher, a qual deu à luz um filho, e pôs-lhe o nome de Seth, dizendo: o Senhor deu-me outro filho em lugar de Abel, que Caim matou."
        },
        {
          "numero": 26,
          "texto": "[26] E nasceu também um filho a Seth, que ele chamou Enós. Este começou a invocar o nome do Senhor. "
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Este é o livro da posteridade de Adão. No dia em que Deus criou o homem, fê-lo à semelhança de Deus. "
        },
        {
          "numero": 2,
          "texto": "[2] Varão e fêmea os criou, e abençoou-os; e deu-lhes o nome de Homem no dia em que foram criados. "
        },
        {
          "numero": 3,
          "texto": "[3] Tinha Adão cento e trinta anos quando gerou um filho à sua imagem e semelhança a que pôs o nome de Seth. "
        },
        {
          "numero": 4,
          "texto": "[4] E, depois que gerou Seth, viveu Adão oitocentos anos, e gerou filhos e filhas. "
        },
        {
          "numero": 5,
          "texto": "[5] Todo o tempo que Adão viveu foi de novecentos e trinta anos, e morreu. "
        },
        {
          "numero": 6,
          "texto": "[6] Tinha Seth cento e cinco anos, quando gerou Enós,"
        },
        {
          "numero": 7,
          "texto": "[7] Depois que gerou Enós, viveu Seth oitocentos e sete anos, e gerou filhos e filhas."
        },
        {
          "numero": 8,
          "texto": "[8] E toda a vida de Seth foi de novecentos e doze anos, e morreu."
        },
        {
          "numero": 9,
          "texto": "[9] Era Enós de noventa anos, quando gerou Cainan."
        },
        {
          "numero": 10,
          "texto": "[10] Depois do nascimento de Cainan, viveu oitocentos e quinze anos, e gerou filhos e filhas."
        },
        {
          "numero": 11,
          "texto": "[11] Todo o tempo da vida de Enós foi de novecentos e cinco anos, e morreu."
        },
        {
          "numero": 12,
          "texto": "[12] Tinha Cainan setenta anos quando gerou Malaleel."
        },
        {
          "numero": 13,
          "texto": "[13] Depois de ter gerado Malaleel, viveu Cainan oitocentos e quarenta anos, e gerou filhos e filhas."
        },
        {
          "numero": 14,
          "texto": "[14] Todo o tempo da vida de Cainan foi de novecentos e dez anos, e morreu."
        },
        {
          "numero": 15,
          "texto": "[15] Era Malaleel de sessenta e cinco anos, quando gerou Jared."
        },
        {
          "numero": 16,
          "texto": "[16] Depois de ter gerado Jared, viveu Malaleel oitocentos e trinta anos, e gerou filhos e filhas."
        },
        {
          "numero": 17,
          "texto": "[17] Todo o tempo da vida de Malaleel foi de oitocentos e noventa e cinco anos, e morreu."
        },
        {
          "numero": 18,
          "texto": "[18] Tinha Jared cento e sessenta e dois anos, quando gerou Henoch."
        },
        {
          "numero": 19,
          "texto": "[19] Depois de ter gerado Henoch, viveu Jared oitocentos anos, e gerou filhos e filhas."
        },
        {
          "numero": 20,
          "texto": "[20] E toda a vida de Jared foi novecentos e sessenta e dois anos, e morreu."
        },
        {
          "numero": 21,
          "texto": "[21] Era Henoch de sessenta e cinco anos, quando gerou Matusalém."
        },
        {
          "numero": 22,
          "texto": "[22] E Henoch andou com Deus; e, depois de ter gerado Matusalém, viveu trezentos anos, e gerou filhos e filhas. "
        },
        {
          "numero": 23,
          "texto": "[23] E todo o tempo da vida de Henoch foi de trezentos e sessenta e cinco anos."
        },
        {
          "numero": 24,
          "texto": "[24] Andou constantemente com Deus, e desapareceu, porque Deus o levou. "
        },
        {
          "numero": 25,
          "texto": "[25] Era Matusalém de cento e oitenta e sete anos, quando gerou Lamech."
        },
        {
          "numero": 26,
          "texto": "[26] Depois de ter gerado Lamech, viveu Matusalém setecentos e oitenta e dois anos, e gerou filhos e filhas."
        },
        {
          "numero": 27,
          "texto": "[27] E toda a vida de Matusalém foi de novecentos e sessenta e nove anos, e morreu."
        },
        {
          "numero": 28,
          "texto": "[28] Tinha Lamech cento e oitenta e dois anos, quando gerou um filho,"
        },
        {
          "numero": 29,
          "texto": "[29] ao qual pôs o nome de Noé, dizendo: este nos consolará nos trabalhos e nas fadigas das nossas, mãos, pela terra que o Senhor amaldiçoou. "
        },
        {
          "numero": 30,
          "texto": "[30] Lamech, depois de ter gerado Noé, viveu quinhentos e noventa e cinco anos, e gerou filhos e filhas."
        },
        {
          "numero": 31,
          "texto": "[31] Toda a vida de Lamech foi de setecentos e setenta e sete anos, e morreu. Noé, tendo de idade quinhentos anos, gerou Sem, Cam e Jafeth. "
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora, tendo os homens começado a multiplicar-se sobre a terra, e tendo gerado filhas, "
        },
        {
          "numero": 2,
          "texto": "[2] vendo os filhos de Deus que as filhas dos homens eram formosas, tomaram por suas mulheres as que, dentre todas, lhes agradaram. "
        },
        {
          "numero": 3,
          "texto": "[3] E Deus disse: o meu espirito não permanecerá para sempre no homem, porque é carne. Os seus dias serão cento e vinte anos. "
        },
        {
          "numero": 4,
          "texto": "[4] Ora, naquele tempo, havia gigantes sobre a terra, e também depois, quando depois os filhos de Deus tiveram comércio com as filhas dos homens, e elas geraram filhos, que foram homens possantes e desde há muito afamados. "
        },
        {
          "numero": 5,
          "texto": "[5] Deus, vendo que era grande a malicia dos homens sobre a terra, e que todos os pensamentos do seu coração estavam continuamente aplicados ao mal, "
        },
        {
          "numero": 6,
          "texto": "[6] arrependeu-se de ter feito o homem sobre a terra. E, tocado de íntima dor de coração, "
        },
        {
          "numero": 7,
          "texto": "[7] disse: exterminarei da face da terra o homem que criei; desde o homem até aos animais, desde os répteis até às aves do céu, porque me pesa de os ter feito."
        },
        {
          "numero": 8,
          "texto": "[8] Porém Noé achou graça diante do Senhor. "
        },
        {
          "numero": 9,
          "texto": "[9] Esta é a posteridade de Noé. Noé foi um homem justo e perfeito entre os homens do seu tempo, e sempre andou com Deus. "
        },
        {
          "numero": 10,
          "texto": "[10] Gerou três filhos: Sem, Cam e Jafeth."
        },
        {
          "numero": 11,
          "texto": "[11] Ora a terra estava corrompida diante de Deus e cheia de iniquidade."
        },
        {
          "numero": 12,
          "texto": "[12] Vendo, pois. Deus que a terra estava corrompida (porque toda a carne (todo o homem) tinha corrompido o seu caminho sobre a terra), "
        },
        {
          "numero": 13,
          "texto": "[13] disse a Noé: o fim de todos chegou diante de mim; a terra, por suas obras, está cheia de iniquidade, e eu os exterminarei com a terra. "
        },
        {
          "numero": 14,
          "texto": "[14] Faze uma arca de madeiras resinosas: farás na arca uns pequenos quartos e calafetá-la-ás com betume por dentro e por fora. "
        },
        {
          "numero": 15,
          "texto": "[15] E hás-de fazê-la do seguinte modo: o comprimento da arca será de trezentos côvados, a largura de cincoenta côvados, e a altura de trinta côvados. "
        },
        {
          "numero": 16,
          "texto": "[16] Farás na arca uma janela, um côvado abaixo do seu cume; porás a porta da arca a um lado; farás nela um andar em baixo, um segundo, e um terceiro andar. "
        },
        {
          "numero": 17,
          "texto": "[17] Eis que estou para derramar as águas do dilúvio sobre a terra, para fazer morrer toda a carne em que há sopro de vida debaixo do céu; tudo o que há sobre a terra perecerá."
        },
        {
          "numero": 18,
          "texto": "[18] Mas contigo estabelecerei a minha aliança: e entrarás na arca tu e teus filhos, tua mulher e as mulheres de teus filhos contigo. "
        },
        {
          "numero": 19,
          "texto": "[19] De cada espécie de animais, farás entrar na arca dois, macho e fêmea, para que vivam contigo. "
        },
        {
          "numero": 20,
          "texto": "[20] Das aves, segundo a sua espécie, e das bestas, segundo a sua espécie, de todos os répteis da terra, segundo a sua espécie, de todos entrarão contigo dois, para que possam conservar-se."
        },
        {
          "numero": 21,
          "texto": "[21] Tomarás também contigo de todas as coisas que se podem comer, e as levarás junto de ti, (na arca), e servirão de alimento a ti e aos animais."
        },
        {
          "numero": 22,
          "texto": "[22] Fez, pois, Noé tudo o que Deus lhe tinha ordenado."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] E o Senhor disse-lhe: entra na arca tu e toda a tua casa, porque te reconheci justo diante de mim no meio desta geração. "
        },
        {
          "numero": 2,
          "texto": "[2] Toma de todos os animais puros sete pares, macho e fêmea: e dos animais impuros um par, macho e fêmea. "
        },
        {
          "numero": 3,
          "texto": "[3] Toma também das aves do céu sete pares, macho e fêmea, para se conservar a raça sobre a face de toda a terra,"
        },
        {
          "numero": 4,
          "texto": "[4] porque, daqui a sete dias, farei chover sobre a terra, durante quarenta dias e quarenta noites, e exterminarei da superfície da terra todos seres (vivos) que fiz."
        },
        {
          "numero": 5,
          "texto": "[5] Fez, pois, Noé tudo o que o Senhor lhe havia ordenado."
        },
        {
          "numero": 6,
          "texto": "[6] Tinha seiscentos anos de idade, quando as águas do dilúvio inundaram a terra."
        },
        {
          "numero": 7,
          "texto": "[7] Noé entrou na arca com seus filhos, sua mulher e as mulheres de seus filhos, para se salvarem das águas do dilúvio. "
        },
        {
          "numero": 8,
          "texto": "[8] Também dos animais puros e impuros, e das aves, e de tudo o que se move sobre a terra,"
        },
        {
          "numero": 9,
          "texto": "[9] entraram na arca com Noé, dois a dois, macho e fêmea, conforme o Senhor tinha mandado a Noé."
        },
        {
          "numero": 10,
          "texto": "[10] E, passados os sete dias, cairam sobre a terra as águas do dilúvio."
        },
        {
          "numero": 11,
          "texto": "[11] No ano seiscentos da vida de Noé, no segundo mês, aos dezessete do mês romperam-se todas as fontes do grande abismo, abriam-se as cataratas do céu, "
        },
        {
          "numero": 12,
          "texto": "[12] e caiu chuva sobre a terra durante quarenta dias e quarenta noites."
        },
        {
          "numero": 13,
          "texto": "[13] Naquele mesmo dia entrou Noé na arca com seus filhos Sem, Cam e Jafeth, sua mulher e as três mulheres de Seus filhos, "
        },
        {
          "numero": 14,
          "texto": "[14] e com eles entraram todos os animais (selváticos), segundo a sua espécie, todos os animais (domésticos). Segundo a sua espécie, tudo o que rasteja Sobre a terra, segundo a sua espécie, tudo o que voa, segundo a sua espécie, todas as aves, e tudo o que tem asas;"
        },
        {
          "numero": 15,
          "texto": "[15] (todos estes animais), entraram com Noé na arca, dois a dois, de toda a espécie, em que havia sopro de vida."
        },
        {
          "numero": 16,
          "texto": "[16] Os que entraram eram macho e fêmea de toda a espécie, conforme Deus tinha mandado a Noé; e o Senhor aí o fechou por fora. "
        },
        {
          "numero": 17,
          "texto": "[17] Veio o dilúvio sobre a terra durante quarenta dias, e as águas cresceram e elevaram a arca muito alto por cima da terra."
        },
        {
          "numero": 18,
          "texto": "[18] Inundaram tudo com violência e cobriram tudo na superfície da terra; a arca, porém, era levada sobre as águas."
        },
        {
          "numero": 19,
          "texto": "[19] Tanto cresceram as águas que todos os mais elevados montes, que há sob todo o Céu, ficaram cobertos."
        },
        {
          "numero": 20,
          "texto": "[20] A água elevou-se quinze côvados acima delas,"
        },
        {
          "numero": 21,
          "texto": "[21] Toda a carne que se movia sobre a terra pereceu: as aves, os animais domesticados, as feras e todos os répteis que andam de rastos sobre a terra, e todos os homens. "
        },
        {
          "numero": 22,
          "texto": "[22] Tudo o que respira e tem vida sobre a terra, tudo morreu. "
        },
        {
          "numero": 23,
          "texto": "[23] Foram exterminados todos os sere.s (vivos) que havia sobre a terra, desde o homem até às bestas, tanto os répteis como as aves do céu, tudo foi exterminado da terra: ficou somente Noé, e os que estavam com ele na arca."
        },
        {
          "numero": 24,
          "texto": "[24] As águas cobriram a terra durante cento e cinquenta dias. "
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Deus lembrou-Se de Noé, de todos os animais selváticos e de todos os animais domésticos, que estavam com ele na arca, e fez soprar um vento sobre a terra, e as águas diminuíram. "
        },
        {
          "numero": 2,
          "texto": "[2] Fecharam-se as fontes do abismo e as cataratas do céu, e foram retidas as chuvas (que caiam) do céu."
        },
        {
          "numero": 3,
          "texto": "[3] As águas, agitadas duma parte para outra, retiraram-se de cima da terra e começaram a diminuir, depois de cento e cinquenta dias. "
        },
        {
          "numero": 4,
          "texto": "[4] No sétimo més, no vigésimo sétimo dia do mês, parou a arca sobre os montes de Ararat. "
        },
        {
          "numero": 5,
          "texto": "[5] Entretanto as águas iam diminuindo até ao décimo més: no décimo mês, no primeiro dia do mês, apareceram os cumes dos montes."
        },
        {
          "numero": 6,
          "texto": "[6] Ao fim de quarenta dias, abriu Noé a janela, que tinha feito na arca, e soltou um corvo,"
        },
        {
          "numero": 7,
          "texto": "[7] o qual ia e vinha, até que as águas secaram sobre a terra. "
        },
        {
          "numero": 8,
          "texto": "[8] Mandou também uma pomba (sete dias depois) dele, para ver se as águas teriam já cessado de cobrir a face da terra."
        },
        {
          "numero": 9,
          "texto": "[9] E ela; não encontrando onde pousar o seu pé, tomou a vir a ele para a arca, porque (ainda) as águas estavam sobre a terra: (Noé) estendeu a mão, e, tendo-a tomado, a recolheu na arca. "
        },
        {
          "numero": 10,
          "texto": "[10] Depois de ter esperado outros sete dias, novamente deitou a pomba fora da arca,"
        },
        {
          "numero": 11,
          "texto": "[11] a qual voltou a ele pela tarde, trazendo no bico um ramo de oliveira com as folhas verdes. Entendeu, pois, Noé que as águas já não cobriam a terra. "
        },
        {
          "numero": 12,
          "texto": "[12] Contudo esperou outros sete dias e mandou a pomba, que não tornou mais a ele."
        },
        {
          "numero": 13,
          "texto": "[13] Portanto, no ano seiscentos e um (da vida de Noé), no primeiro mês, no primeiro dia do mês, as águas deixavam a terra: Noé, descoberto o teto da arca, olhou e viu que a superficie da terra se estava a secar. "
        },
        {
          "numero": 14,
          "texto": "[14] No segundo mês, no vigésimo sétimo dia do mês, a terra ficou seca."
        },
        {
          "numero": 15,
          "texto": "[15] Então Deus falou a Noé, dizendo:"
        },
        {
          "numero": 16,
          "texto": "[16] sai da arca, tu e tua mulher, teus filhos e as mulheres de teus filhos contigo."
        },
        {
          "numero": 17,
          "texto": "[17] Faz sair contigo todos os animais que estão contigo, de todas as espécies, tanto de aves como de bestas, e de todos os répteis, que andam de rastos sobre a terra; enchei a terra, crescei e multiplicai-vos sobre ela. "
        },
        {
          "numero": 18,
          "texto": "[18] Saiu, pois, Noé com seus filhos, sua mulher e as mulheres de seus filhos."
        },
        {
          "numero": 19,
          "texto": "[19] Também saíram da arca todos os animais selváticos e domésticos, e os répteis, que andam de rastos sobre a terra, e todas as aves, segundo a sua espécie."
        },
        {
          "numero": 20,
          "texto": "[20] E Noé edificou um altar ao Senhor, e, tomando de todos os animais e de todas as aves puras, ofereceu-as em holocausto sobre o altar. "
        },
        {
          "numero": 21,
          "texto": "[21] E (com isto) recebeu o Senhor um suave odor, e disse em seu coração: não amaldiçoarei mais a terra por causa dos homens, porque os sentidos e os pensamentos do coração do homem são inclinados para o mal desde a sua mocidade: não tornarei, pois, a ferir todos os seres vivos como fiz. "
        },
        {
          "numero": 22,
          "texto": "[22] Durante todos os dias da terra, a sementeira e a messe, o frio e o calor, o verão e o inverno, a noite e o dia não mais cessarão. "
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Deus abençoou Noé e seus filhos, e disse-lhes: crescei e multiplicai-vos, e enchei a terra. "
        },
        {
          "numero": 2,
          "texto": "[2] Temam e tremam na vossa presença todos os animais da terra, todas as aves do céu, tudo o que se move sobre a terra e todos os peixes do mar: todos ficam sujeitos ao vosso poder. "
        },
        {
          "numero": 3,
          "texto": "[3] Tudo o que Se move e vive será vosso alimento: eu vos dou todas estas coisas, como (vos dei) os legumes verdes. "
        },
        {
          "numero": 4,
          "texto": "[4] Sòmente não comereis carne com sangue,"
        },
        {
          "numero": 5,
          "texto": "[5] porque eu vingarei o vosso sangue da mão de todos os animais (que o derramarem); e ao homem que matar seu irmão, pedirei contas da vida deste homem. "
        },
        {
          "numero": 6,
          "texto": "[6] Todo o que derramar o sangue humano, (será castigado) com a efusão do seu próprio sangue, porque o homem foi feito à imagem de Deus. "
        },
        {
          "numero": 7,
          "texto": "[7] Crescei, pois, e multiplicai-vos, espalhai-vos sobre a terra e enchei-a. "
        },
        {
          "numero": 8,
          "texto": "[8] Disse também Deus a Noé e a seus filhos com ele:"
        },
        {
          "numero": 9,
          "texto": "[9] eis que vou fazer a minha aliança convosco, com a vossa posteridade,"
        },
        {
          "numero": 10,
          "texto": "[10] e com todos os seres viventes que estão convosco, tanto aves, como animais domésticos e selváticos, que saíram da arca. "
        },
        {
          "numero": 11,
          "texto": "[11] Farei a minha aliança convosco, e não tornará mais a perecer nenhuma criatura pelas águas do dilúvio, nem haverá mais para o futuro dilúvio que assole a terra. "
        },
        {
          "numero": 12,
          "texto": "[12] E Deus disse: eis o Sinal de aliança, que faço convosco e com todos os animais viventes, que estão convosco, por todas as gerações futuras:"
        },
        {
          "numero": 13,
          "texto": "[13] porei o meu arco nas nuvens, e ele será o sinal da aliança entre mim e a terra."
        },
        {
          "numero": 14,
          "texto": "[14] Quando eu cobrir o céu de nuvens, o meu arco aparecerá nas nuvens, "
        },
        {
          "numero": 15,
          "texto": "[15] e me lembrarei da minha aliança convosco e com todos os seres vivos da terra, e não voltarão as águas do dilúvio a exterminar toda a carne (que vive). "
        },
        {
          "numero": 16,
          "texto": "[16] O arco estará nas nuvens, eu o verei e me lembrarei da aliança eterna que foi feita entre Deus e todas as almas viventes e toda a carne que existe sobre a terra. "
        },
        {
          "numero": 17,
          "texto": "[17] E Deus disse a Noé: este será o sinal da aliança que eu constituí entre mim e toda a carne (que vive) sobre a terra."
        },
        {
          "numero": 18,
          "texto": "[18] Ora os filhos de Noé, que saíram da arca, eram Sem, Cam e Jafeth. Cam é o pai de Canaan. "
        },
        {
          "numero": 19,
          "texto": "[19] Estes são os três filhos de Noé, e por eles se propagou todo o género humano sobre toda a terra."
        },
        {
          "numero": 20,
          "texto": "[20] Noé, que era agricultor, começou a cultivar a terra e plantou vinha. "
        },
        {
          "numero": 21,
          "texto": "[21] Tendo bebido vinho, embriagou-se e apareceu nu na sua tenda. "
        },
        {
          "numero": 22,
          "texto": "[22] Cam, pai de Canaan, tendo visto a nudez de seu pai, saiu fora a dizê-lo a seus dois irmãos."
        },
        {
          "numero": 23,
          "texto": "[23] Porém Sem e Jafeth puseram uma capa sobre os seus ombros, e, andando para trás, cobriram a nudez de seu pai: assim, tendo o rosto voltado, não viram a sua nudez. "
        },
        {
          "numero": 24,
          "texto": "[24] Quando Noé, despertando da embriaguez, soube o que lhe tinha feito o seu filho mais novo, disse:"
        },
        {
          "numero": 25,
          "texto": "[25] maldito seja Canaan! Ele será o servo dos servos de seus irmãos. "
        },
        {
          "numero": 26,
          "texto": "[26] Depois disse: Bendito seja o Senhor Deus de Sem, e Canaan seja seu escravo. "
        },
        {
          "numero": 27,
          "texto": "[27] Dilate Deus a Jafeth, e habite Jafeth nas tendas de Sem, e Canaan seja seu escravo. "
        },
        {
          "numero": 28,
          "texto": "[28] Ora Noé viveu ainda depois do dilúvio trezentos e cinquenta anos."
        },
        {
          "numero": 29,
          "texto": "[29] Todo o tempo da sua vida foi de novecentos e cinquenta anos, e morreu. "
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Eis a posteridade dos filhos de Noé: Sem, Cam e Jafeth. A estes nasceram filhos depois do dilúvio. "
        },
        {
          "numero": 2,
          "texto": "[2] Filhos de Jafeth: Gomer, Magog, Madai, Javan, Tubal, Mosoch e Tiras. "
        },
        {
          "numero": 3,
          "texto": "[3] Filhos de Gomer: Arcenez, Rifath e Togorma. "
        },
        {
          "numero": 4,
          "texto": "[4] Filhos de Javan: Elisa e Tarsis, Cetim e Dodanim. "
        },
        {
          "numero": 5,
          "texto": "[5] Destes saíram (os habitantes) das ilhas das nações nas suas (diversas) regiões, cada um segundo a sua língua, segundo as suas famílias, segundo as suas nações. "
        },
        {
          "numero": 6,
          "texto": "[6] Filhos de Cam: Cus, Mesraim, Futh e Canaan."
        },
        {
          "numero": 7,
          "texto": "[7] Filhos de Cus: Saba, Hevila, Sabata, Regma e Sabataca. Filhos de Regma: Saba e Dadan."
        },
        {
          "numero": 8,
          "texto": "[8] Cus gerou Nemrod, o qual começou a ser poderoso na terra."
        },
        {
          "numero": 9,
          "texto": "[9] Era um robusto caçador diante do Senhor. Daqui veio este provérbio: Robusto caçador diante do Senhor como Nemrod. "
        },
        {
          "numero": 10,
          "texto": "[10] O princípio do seu reino foi Babilônia, Arach, Acad e Calane, na terra de Senaar. "
        },
        {
          "numero": 11,
          "texto": "[11] Daquela terra foi para Assur, e edificou Nínive, e Rechoboth-Ir, e Calé, "
        },
        {
          "numero": 12,
          "texto": "[12] e também Resen, a grande cidade, entre Nínive e Calé. "
        },
        {
          "numero": 13,
          "texto": "[13] Mesraim gerou Ludim, Anamim, Laabim, Neftuim,"
        },
        {
          "numero": 14,
          "texto": "[14] Fretusim e Casluim, dos quais saíram os Filisteus e os Caftoreus."
        },
        {
          "numero": 15,
          "texto": "[15] Canaan gerou Sidónio, seu filho primogênito,"
        },
        {
          "numero": 16,
          "texto": "[16] Hete, (sendo também o pai dos) Jebuseus, Amorreus, Gergeseus,"
        },
        {
          "numero": 17,
          "texto": "[17] Heveus, Araceus, Sineus,"
        },
        {
          "numero": 18,
          "texto": "[18] Aradeus, Samareus e Amateus. Depois disto, espalharam-se as famílias dos Cananeus,"
        },
        {
          "numero": 19,
          "texto": "[19] indo os limites dos seus territórios, desde Sidónia, na direção de Gerara, até Gaza, e, na direção de Sodoma, Gomorra, Adamam e Seboim, até Lesa. "
        },
        {
          "numero": 20,
          "texto": "[20] Estes são os filhos de Cam, segundo as suas famílias, línguas, regiões e nações."
        },
        {
          "numero": 21,
          "texto": "[21] De Sem, pai de todos os filhos de Heber e irmão mais velho de Jafeth, nasceram também filhos. "
        },
        {
          "numero": 22,
          "texto": "[22] Filhos de Sem: Elam, Assur, Arfaxad, Lud e Arão. "
        },
        {
          "numero": 23,
          "texto": "[23] Filhos de Arão: Us, Hul, Geter e Més."
        },
        {
          "numero": 24,
          "texto": "[24] Arfaxad gerou Salé, de quem nasceu Heber. "
        },
        {
          "numero": 25,
          "texto": "[25] A Heber nasceram dois filhos: um chamou-se Faleg, porque em seu tempo foi dividida a terra, e seu irmão chamou-se Jectan."
        },
        {
          "numero": 26,
          "texto": "[26] Este Jectan gerou Elmodad, Saleph, Asarmoith, Jaré,"
        },
        {
          "numero": 27,
          "texto": "[27] Adurão, Usai, Decla,"
        },
        {
          "numero": 28,
          "texto": "[28] Ebal, Abimael, Saba,"
        },
        {
          "numero": 29,
          "texto": "[29] Ofir, Hévila e Jobab; todos estes são filhos de Jectan. "
        },
        {
          "numero": 30,
          "texto": "[30] O país onde eles habitaram estendia-se desde Messa até Sefar, monte que está ao oriente."
        },
        {
          "numero": 31,
          "texto": "[31] Estes são os filhos de Sem, Segundo as suas famílias, línguas, regiões e nações."
        },
        {
          "numero": 32,
          "texto": "[32] Estas são as familias dos filhos de Noé, segundo as suas gerações e nações. Delas saíram todos os povos da terra depois do dilúvio. "
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora toda a terra tinha uma só língua e um mesmo modo de falar. "
        },
        {
          "numero": 2,
          "texto": "[2] Mas (os homens), tendo partido do oriente, encontraram uma planície na terra de Senaar e habitaram nela. "
        },
        {
          "numero": 3,
          "texto": "[3] Disseram uns para os outros: vinde, façamos tijolos e cozámo-los no fogo. E serviram-se de tijolos em vez de pedras, e de betume em vez de argamassa. "
        },
        {
          "numero": 4,
          "texto": "[4] Disseram ainda: vinde, façamos para nós uma cidade e uma torre, cujo cimo chegue até ao céu, e tomemos célebre o nosso nome, antes que nos espalhemos por toda a terra. "
        },
        {
          "numero": 5,
          "texto": "[5] O Senhor, porém, desceu a ver a cidade e a torre, que os filhos dos homens edificavam, "
        },
        {
          "numero": 6,
          "texto": "[6] e disse: eis que são um só povo e têm todos a mesma lingua: começaram a fazer esta obra, e não desistirão do seu intento, até que a tenham de todo executado. "
        },
        {
          "numero": 7,
          "texto": "[7] Vamos, pois, desçamos e confundamos de tal sorte a sua linguagem, que um não compreenda a palavra do outro. "
        },
        {
          "numero": 8,
          "texto": "[8] Assim o Senhor os dispersou daquele lugar por todos os países da terra, e cessaram de edificar a cidade."
        },
        {
          "numero": 9,
          "texto": "[9] Por isso, lhe foi posto o nome de Babel, porque aí foi confundida a linguagem de toda a terra, e daí os espalhou o Senhor por todas as regiões. "
        },
        {
          "numero": 10,
          "texto": "[10] Eis as gerações de Sem: Sem tinha cem anos, quando gerou Arfaxad, dois anos depois do dilúvio. "
        },
        {
          "numero": 11,
          "texto": "[11] Depois que gerou Arfaxad, Sem viveu quinhentos anos e gerou filhos e filhas,"
        },
        {
          "numero": 12,
          "texto": "[12] Arfaxad viveu trinta e cinco anos, e gerou Salé. "
        },
        {
          "numero": 13,
          "texto": "[13] Depois que gerou Salé, viveu Arfaxad trezentos e três anos, e gerou filhos e filhas."
        },
        {
          "numero": 14,
          "texto": "[14] Salé viveu trinta anos, e gerou Heber."
        },
        {
          "numero": 15,
          "texto": "[15] Depois que gerou Hebér, viveu Salé quatrocentos e três anos, e gerou filhos e filhas."
        },
        {
          "numero": 16,
          "texto": "[16] Heber viveu trinta e quatro anos, e gerou Faleg."
        },
        {
          "numero": 17,
          "texto": "[17] Depois que gerou Faleg, viveu Heber quatrocentos e trinta anos, e gerou filhos e filhas."
        },
        {
          "numero": 18,
          "texto": "[18] Faleg viveu trinta anos, e gerou Reu."
        },
        {
          "numero": 19,
          "texto": "[19] Depois que gerou Reu, viveu Faleg duzentos e nove anos, e gerou filhos e filhas. "
        },
        {
          "numero": 20,
          "texto": "[20] Reu viveu trinta e dois anos, e gerou Sarug. "
        },
        {
          "numero": 21,
          "texto": "[21] Depois que gerou Sarug, viveu Reu duzentos e sete anos, e gerou filhos e filhas."
        },
        {
          "numero": 22,
          "texto": "[22] Sarug viveu trinta anos, e gerou Nacor."
        },
        {
          "numero": 23,
          "texto": "[23] Depois que gerou Nacor, viveu Sarug duzentos anos, e gerou filhos e filhas."
        },
        {
          "numero": 24,
          "texto": "[24] Nacor viveu vinte e nove anos, e gerou Taré."
        },
        {
          "numero": 25,
          "texto": "[25] Depois que gerou Taié, viveu Nacor cento e dezanove anos, e gerou filhos e filhas."
        },
        {
          "numero": 26,
          "texto": "[26] Taré viveu setenta anos, e gerou Abrão, Nacor e Aran. "
        },
        {
          "numero": 27,
          "texto": "[27] Eis as gerações de Taré: Taré gerou Abrão, Nacor e Aran. Aran gerou Loth. "
        },
        {
          "numero": 28,
          "texto": "[28] Aran morreu antes de seu pai Taré, na terra do seu nascimento, em Ur dos Caldeus. "
        },
        {
          "numero": 29,
          "texto": "[29] Abrão e Nacor tomaram mulheres; a mulher de Abrão chamava-se Sarai; e a de Nacor, Melca, filha de Aran, pai de Melca e de Jesca. "
        },
        {
          "numero": 30,
          "texto": "[30] Sarai, porém, era estéril e não tinha filhos."
        },
        {
          "numero": 31,
          "texto": "[31] Tomou, pois, Taré a seu filho Abrão e a Loth, seu neto, filho de Aran, e a Sarai, sua nora, mulher de Abrão, seu filho, e fê-los sair de Ur dos Caldeus, afim de irem para o país de Canaan; foram até Haran, e aí habitaram. "
        },
        {
          "numero": 32,
          "texto": "[32] Taré viveu duzentos e cinco anos, e morreu em Haran."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora o Senhor disse a Abrão: saí da tua terra, da tua parentela, da casa de teu pai, e vem para a terra que eu te mostrar. "
        },
        {
          "numero": 2,
          "texto": "[2] Farei (sair) de ti um grande povo, e te abençoarei, engrandecerei o teu nome e serás bendito. "
        },
        {
          "numero": 3,
          "texto": "[3] Abençoarei os que te abençoarem, amaldiçoarei os que te amaldiçoarem; em ti serão benditas todas as nações da terra. "
        },
        {
          "numero": 4,
          "texto": "[4] Partiu, pois, Abrão, como o Senhor lhe tinha ordenado, e foi com ele Loth. Tinha Abrão setenta e cinco anos, quando saiu de Haran "
        },
        {
          "numero": 5,
          "texto": "[5] Levou consigo Sarai, sua mulher, Loth, filho de seu irmão, todos os bens que possuíam e as pessoas que tinham adquirido em Haran. Partiram, a caminho da terra de Canaan, e lá chegaram. "
        },
        {
          "numero": 6,
          "texto": "[6] Abrão atravessou este pais até ao lugar de Siquém, até à cadeia de Moré. Os Cananeus estavam então naquela terra. "
        },
        {
          "numero": 7,
          "texto": "[7] O Senhor apareceu a Abrão e disse-lhe: darei esta terra aos teus descendentes. Naquele lugar, (Abrão) edificou um altar ao Senhor, que lhe tinha aparecido. "
        },
        {
          "numero": 8,
          "texto": "[8] Passando dali ao monte, que estava ao oriente de Betel, ai levantou a sua tenda, tendo Betel ao ocidente, e Hai ao oriente. Aí edificou também um altar ao Senhor, e invocou o seu nome. "
        },
        {
          "numero": 9,
          "texto": "[9] Abrão continuou a sua viagem, andando e avançando para o meio-dia. "
        },
        {
          "numero": 10,
          "texto": "[10] Sobreveio, porém, uma fome no país, e Abrão desceu ao Egito, para ai viver algum tempo, porque a fome era muita no (seu) pais. "
        },
        {
          "numero": 11,
          "texto": "[11] Quando estava perto de entrar no Egito disse a Sarai, sua mulher: conheço que és uma mulher formosa "
        },
        {
          "numero": 12,
          "texto": "[12] e que, quando os Egípcios te virem, dirão: é sua mulher - e matar-me-ão, conservando-te a ti."
        },
        {
          "numero": 13,
          "texto": "[13] Dize, pois, te peço, que és minha irmã, para que eu seja bem tratado por causa de ti, e me conservem a vida, em atenção a ti. "
        },
        {
          "numero": 14,
          "texto": "[14] Tendo pois Abrão entrado no Egito, viram os Egípcios que aquela mulher era muito formosa."
        },
        {
          "numero": 15,
          "texto": "[15] Os grandes de Faraó, vendo-a, gabaram-na muito diante dele: e a mulher foi levada ao palácio do Faraó. "
        },
        {
          "numero": 16,
          "texto": "[16] Trataram bem Abrão, por causa dela, e ele teve ovelhas, bois, jumentos, servos, servas, jumentas e camelos. "
        },
        {
          "numero": 17,
          "texto": "[17] O Senhor, porém, feriu Faraó e a sua casa com grandíssimas pragas, por causa de Sarai, mulher de Abrão. "
        },
        {
          "numero": 18,
          "texto": "[18] Então Faraó chamou Abrão e disse-lhe: por que te houveste comigo desta sorte? Por que não declaraste que ela era tua mulher?"
        },
        {
          "numero": 19,
          "texto": "[19] Por que disseste que ela era tua irmã, para que eu a tomasse por minha mulher? Agora, pois, aí tens a tua mulher, toma-a e vai-te."
        },
        {
          "numero": 20,
          "texto": "[20] E Faraó deu ordens a seus homens para cuidarem de Abrão, e eles o acompanharam (até à saída do Egito) com sua mulher e com tudo o que possuía. "
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Abrão, pois, saiu do Egito com sua mulher e com tudo o que possuía, e Loth com ele, e caminhou para a parte meridional. "
        },
        {
          "numero": 2,
          "texto": "[2] Era Abrão muito rico em gado, ouro e prata. "
        },
        {
          "numero": 3,
          "texto": "[3] Voltou pelo caminho, por onde tinha vindo do meio-dia até Betei, até ao lugar onde primeiro tinha levantado a (sua) tenda, entre Betei e Hai, "
        },
        {
          "numero": 4,
          "texto": "[4] no lugar onde estava o altar que tinha levantado antes, e ai invocou o nome do Senhor. "
        },
        {
          "numero": 5,
          "texto": "[5] Mas também Loth, que estava com Abrão, tinha rebanhos de ovelhas, manadas e tendas."
        },
        {
          "numero": 6,
          "texto": "[6] E a terra não tinha capacidade para poderem habitar juntos, porque os seus bens eram grandes demais para viverem um com o outro. "
        },
        {
          "numero": 7,
          "texto": "[7] Daqui nasceu uma contenda entre os pastores dos rebanhos de Abrão e os de Loth. Cananeus e Fereseus habitavam, então, naquela terra."
        },
        {
          "numero": 8,
          "texto": "[8] Disse, pois, Abrão a Loth: peço-te que não haja contendas entre mim e ti, nem entre os meus pastores e os teus pastores, porque somos irmãos. "
        },
        {
          "numero": 9,
          "texto": "[9] Eis diante de ti todo o país, rogo-te que te apartes de mim: se fores para a esquerda, eu tomarei para a direita; se escolheres a direita, eu irei para a esquerda."
        },
        {
          "numero": 10,
          "texto": "[10] Loth, pois, levantando os olhos, contemplou toda a região do Jordão, a qual, antes que o Senhor destruísse Sodoma e Gomorra, era toda regada de água, como o paraíso do Senhor, e como o Egito, do lado de Segor. "
        },
        {
          "numero": 11,
          "texto": "[11] Loth escolheu para si a região do Jordão, e retirou-se para o oriente: assim se separaram um do outro. "
        },
        {
          "numero": 12,
          "texto": "[12] Abrão habitou na terra de Canaan, e Loth nas cidades que estavam ao redor do Jordão, e fixou a sua residência em Sodoma."
        },
        {
          "numero": 13,
          "texto": "[13] Ora os homens de Sodoma eram péssimos, e grandes pecadores diante de Deus. "
        },
        {
          "numero": 14,
          "texto": "[14] O Senhor disse a Abrão, depois que Loth se separou dele: levanta os teus olhos e repara, desde o lugar em que agora estás, para o setentrião e para o meio-dia, para o oriente e para o ocidente. "
        },
        {
          "numero": 15,
          "texto": "[15] Toda a terra que vês, eu a darei para sempre a ti e à tua posteridade. "
        },
        {
          "numero": 16,
          "texto": "[16] Multiplicarei a tua descendência como o pó da terra; se algum dos homens pode contar o pó da terra, poderá também contar o número dos teus descendentes. "
        },
        {
          "numero": 17,
          "texto": "[17] Levanta-te e percorre o pais em todo o seu comprimento, porque eu to hei-de dar. "
        },
        {
          "numero": 18,
          "texto": "[18] Portanto, levantando Abrão a sua tenda, foi habitar ao pé da cadeia de Mambré, que está em Hebron; e aí edificou um altar ao Senhor. "
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Naquele tempo sucedeu que Amrafel, rei de Senaar, e Arioch, rei do Ponto, e Codorlaomor, rei dos Elamitas, e Tadal, rei de Goím, "
        },
        {
          "numero": 2,
          "texto": "[2] fizeram guerra contra Bara, rei de Sodoma, e contra Bersa, rei de Gomorra, e contra Senaar, rei de Adama, e contra Semeber, rei, de Seboim, e contra o rei de Bala, isto é Segor. "
        },
        {
          "numero": 3,
          "texto": "[3] Todos estes se juntaram no vale de Sidim, que agora é o mar salgado. "
        },
        {
          "numero": 4,
          "texto": "[4] (O motivo foi) porque, tendo estado sujeitos doze anos a Codorlaomor, no décimo terceiro ano revoltaram-se. "
        },
        {
          "numero": 5,
          "texto": "[5] Por isso Codorlaomor foi, no ano décimo quarto, com os reis que se lhe tinham unido, e desbarataram os Refaim em Astaroth-Carnaim, os Zuzim em Ham, os Emim na planície de Cariataim, "
        },
        {
          "numero": 6,
          "texto": "[6] os Horreus nos montes de Seir, até aos campos de Faran, que está no deserto. "
        },
        {
          "numero": 7,
          "texto": "[7] E, voltando (estes reis da sua expedição), foram à fonte de Misfath, que é a mesma que Cades, e devastaram todos os países dos Amalecitas e dos Amorreus, que habitavam em Asason-Tamar. "
        },
        {
          "numero": 8,
          "texto": "[8] Então o rei de Sodoma, o rei de Gomorra, o rei de Adama, o rei de Seboim e também o rei de Bala, isto é Segor, puseram-se em campanha, e ordenaram a batalha no vale de Sidim contra aqueles (príncipes),"
        },
        {
          "numero": 9,
          "texto": "[9] isto é, contra Codorlaomor, rei dos Elamitas e Tadal, rei de Goim e Anrabel, rei de Senaar, e Arioque, rei de Elasar: quatro reis contra cinco."
        },
        {
          "numero": 10,
          "texto": "[10] Ora o vale de Sidim tinha muitos poços de betume. Os reis de Sodoma e de Gomorra voltaram as costas e caíram lá dentro: os que escaparam fugiram para o monte. "
        },
        {
          "numero": 11,
          "texto": "[11] (Os vencedores) levaram todas as riquezas de Sodoma e Gomorra, e todos os víveres, e retiraram-se; "
        },
        {
          "numero": 12,
          "texto": "[12] (levaram) também Loth, filho do irmão de Abrão, que morava em Sodoma, e os seus bens."
        },
        {
          "numero": 13,
          "texto": "[13] Um dos fugitivos foi dar parte disto a Abrão, Hebreu, que vivia na cadeia de Mambré, Amorreu, irmão de Escol, e irmão de Aner, os quais tinham feito aliança com Abrão. "
        },
        {
          "numero": 14,
          "texto": "[14] Abrão, tendo ouvido que Loth, seu irmão, ficara prisioneiro, escolheu os mais corajosos dos seus servos, em número de trezentos e dezoito, e foi no alcance dos inimigos até Dan. "
        },
        {
          "numero": 15,
          "texto": "[15] Aí, repartidos em destacamentos, deu sobre eles, de noite, e desbaratou-os: e persegui-os até Hoba, que fica à esquerda de Damasco. "
        },
        {
          "numero": 16,
          "texto": "[16] Recobrou todos os Seus bens, e Loth, seu irmão, com tudo o que lhe pertencia, assim como as mulheres e o povo."
        },
        {
          "numero": 17,
          "texto": "[17] Quando voltava de derrotar Codorlaomor e os reis Abrão que estavam com ele, saiu-lhe ao encontro o rei de Sodoma, no vale de Save, que é o vale do Rei."
        },
        {
          "numero": 18,
          "texto": "[18] E Melquisedech, rei de Salém, trazendo pão e vinho, porque era sacerdote do Deus Altíssimo, "
        },
        {
          "numero": 19,
          "texto": "[19] o abençoou e lhe disse: bendito esteja Abrão pelo Deus Altíssimo, que criou o céu e a terra, "
        },
        {
          "numero": 20,
          "texto": "[20] e bendito seja o Deus Altíssimo por cuja proteção os inimigos estão nas tuas mãos. E (Abrão) deu-lhe o dizimo de tudo."
        },
        {
          "numero": 21,
          "texto": "[21] O rei de Sodoma disse a Abrão: dá-me os homens, e toma para ti o resto. "
        },
        {
          "numero": 22,
          "texto": "[22] Abrão respondeu-lhe: levanto a minha mão para o Senhor Deus Altíssimo, possuidor do céu e da terra. "
        },
        {
          "numero": 23,
          "texto": "[23] (e juro) que não receberei nada de tudo o que te pertence, desde o fio de trama até à correia dos sapatos, para que não digas: eu enriqueci Abrão; "
        },
        {
          "numero": 24,
          "texto": "[24] há a exceptuar aquilo que estes jovens comeram, e a porção dos homens que vieram comigo, Aner, Escol e Mambré: estes hão-de receber a sua parte. "
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Passado isto, falou o Senhor a Abrão numa visão, dizendo: não temas, Abrão, eu sou o teu protetor e a tua recompensa (será) excessivamente grande. "
        },
        {
          "numero": 2,
          "texto": "[2] Abrão respondeu; Senhor Deus, que me darás tu? Eu irei sem filhos, e o herdeiro da minha casa é este Eliezer de Damasco. "
        },
        {
          "numero": 3,
          "texto": "[3] E acrescentou Abrão: a mim não me deste filhos, e meu escravo será meu herdeiro. Imediatamente o Senhor lhe dirigiu a palavra, dizendo: este não será o teu herdeiro, mas terás por herdeiro aquele que nascer de ti."
        },
        {
          "numero": 5,
          "texto": "[5] Depois conduziu-o fora, e disse-lhe: olha para o céu e conta, se podes, as estrelas. Depois acrescentou: assim será a tua descendência. "
        },
        {
          "numero": 6,
          "texto": "[6] Creu Abrão em Deus, e (este ato de fé) lhe foi imputado como justiça. "
        },
        {
          "numero": 7,
          "texto": "[7] Disse-lhe mais o Senhor: eu sou o Senhor que te tirei de Ur dos Caldeus, para te dar esta terra, e a possuíres."
        },
        {
          "numero": 8,
          "texto": "[8] Abrão respondeu: Senhor Deus, por onde poderei eu conhecer que a hei-de possuir? "
        },
        {
          "numero": 9,
          "texto": "[9] E o Senhor continuou: toma-me (para sacrificar) uma vaca de três anos, uma cabra de três anos, um carneiro de três anos, e também uma rola e uma pomba. "
        },
        {
          "numero": 10,
          "texto": "[10] Ele, tomando todos estes animais, dividiu-os pelo meio e pôs as duas partes uma defronte da outra, mas não dividiu as aves. "
        },
        {
          "numero": 11,
          "texto": "[11] Ora as aves (de rapina) desciam sobre os cadáveres, e Abrão as enxotava."
        },
        {
          "numero": 12,
          "texto": "[12] Ao pôr do sol, veio um profundo sono a Abrão, e um horror grande e tenebroso o acometeu. "
        },
        {
          "numero": 13,
          "texto": "[13] E foi-lhe dito: sabe, desde agora, que a tua descendência será peregrina numa terra não sua, e será reduzida à escravidão, e afligida durante quatrocentos anos. "
        },
        {
          "numero": 14,
          "texto": "[14] Mas eu exercerei os meus juízos sobre o povo ao qual estiverem sujeitos: e sairão depois (desse país) com grandes riquezas. "
        },
        {
          "numero": 15,
          "texto": "[15] Tu, porém, irás em paz para teus pais, e serás sepultado numa ditosa velhice. "
        },
        {
          "numero": 16,
          "texto": "[16] Mas, à quarta geração, (os teus) voltarão para aqui, porque as iniquidades dos Amorreus não estão ainda completas. "
        },
        {
          "numero": 17,
          "texto": "[17] Quando, pois, se pôs o sol, formaram-se densas trevas, apareceu um forno fumegante e um facho ardente, que passavam pelo meio dos animais divididos. "
        },
        {
          "numero": 18,
          "texto": "[18] Naquele dia fez o Senhor aliança com Abrão, dizendo: darei à tua descendência esta terra, desde o rio do Egito até ao grande rio Eufrates, "
        },
        {
          "numero": 19,
          "texto": "[19] os Cineus, os Cenezeus, os Oedmoneus, "
        },
        {
          "numero": 20,
          "texto": "[20] os Heteus, os Ferezeus e também os Rafaim,"
        },
        {
          "numero": 21,
          "texto": "[21] os Amorreus, os Cananeus, os Gergeseus e os Jebuseus."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Sarai, mulher de Abrão, não tinha gerado filhos; mas, tendo uma escrava egípcia, chamada Agar,"
        },
        {
          "numero": 2,
          "texto": "[2] disse a seu marido: eis que o Senhor me fez estéril, para que não de à luz; toma, pois, a minha escrava, a ver se, ao menos por ela, posso ter filhos. Como Abrão anuísse aos seus rogos, (Sarai) "
        },
        {
          "numero": 3,
          "texto": "[3] tomou Agar egípcia, sua escrava, passados dez anos desde que tinham começado a habitar na terra de Canaan, e deu-a por mulher a seu marido. "
        },
        {
          "numero": 4,
          "texto": "[4] E ele aproximou-se dela, que concebeu; ela, vendo que tinha concebido, desprezou sua Senhora."
        },
        {
          "numero": 5,
          "texto": "[5] Sarai disse a Abrão: tu tratas-me dum modo injusto: eu dei-te a minha escrava para tua mulher, e ela, vendo que concebeu, despreza-me: o Senhor seja juiz entre mim e ti. "
        },
        {
          "numero": 6,
          "texto": "[6] Abrão respondeu-lhe: eis que a tua escrava está em teu poder, usa dela como te aprouver. Então Sarai a maltratou e Agar fugiu. "
        },
        {
          "numero": 7,
          "texto": "[7] Tendo-a o anjo do Senhor achado no deserto junto da fonte, que está no caminho de Sur no deserto, "
        },
        {
          "numero": 8,
          "texto": "[8] disse-lhe: Agar, escrava de Sarai, donde vens e para onde vais? Ela respondeu: fujo da face de Sarai, minha senhora."
        },
        {
          "numero": 9,
          "texto": "[9] E o anjo do Senhor disse-lhe: volta para a tua senhora, e humilha-te debaixo da sua mão. "
        },
        {
          "numero": 10,
          "texto": "[10] E acrescentou: multiplicarei extraordinariamente a tua descendência e a farei tão numerosa que se não poderá contar. "
        },
        {
          "numero": 11,
          "texto": "[11] Disse ainda mais: eis que concebeste, darás à luz um filho e lhe porás o nome de Ismael, parque o Senhor te ouviu na tua aflição. "
        },
        {
          "numero": 12,
          "texto": "[12] Este será como um cavalo selvagem: a sua mão (se levantará) contra todos, e as mãos de todos (se levantarão) contra ele; levantará as suas tendas defronte de todos os seus irmãos. "
        },
        {
          "numero": 13,
          "texto": "[13] Então (Agar) invocou o nome do Senhor que lhe falava, chamando-lhe Atta-El-Roi porque, dizia ela, não vi eu, aqui mesmo, o Deus que me via? "
        },
        {
          "numero": 14,
          "texto": "[14] Por esta razão chamou ela àquele poço o Poço Lachai-Roi, o qual fica situado entre Cades e Barad. "
        },
        {
          "numero": 15,
          "texto": "[15] Agar deu à luz um filho a Abrão, o qual lhe pôs o nome de Ismael "
        },
        {
          "numero": 16,
          "texto": "[16] Tinha Abrão oitenta e seis anos, quando Agar lhe deu à luz Ismael."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Mas, quando (Abrão) chegou à idade de noventa e nove anos, o Senhor apareceu-lhe e disse-lhe: Eu (sou) o Deus onipotente; anda em minha presença e sê perfeito. "
        },
        {
          "numero": 2,
          "texto": "[2] Farei a minha aliança entre mim e ti, e te multiplicarei extraordinariamente."
        },
        {
          "numero": 3,
          "texto": "[3] Abrão prostrou-se com o rosto por terra."
        },
        {
          "numero": 4,
          "texto": "[4] Deus disse-lhe: Eis minha aliança contigo: tu serás pai de muitas gentes "
        },
        {
          "numero": 5,
          "texto": "[5] e não mais serás chamado com o nome de Abrão, mas chamar-te-ás Abraão, porque te destinei para pai de muitas gentes. "
        },
        {
          "numero": 6,
          "texto": "[6] Eu te farei crescer (na tua posteridade) extraordinariamente, farei de ti nações, e de ti sairão reis. "
        },
        {
          "numero": 7,
          "texto": "[7] E estabelecerei a minha que eu seja o teu Deus, e da tua descendência, depois de ti, no decurso das suas gerações, por um pacto eterno, para que eu seja o teu Deus, e da tua descendência, depois de ti. "
        },
        {
          "numero": 8,
          "texto": "[8] Darei a ti e á tua posteridade a terra da tua peregrinação, (que é) toda a terra de Canaan, em possessão eterna. "
        },
        {
          "numero": 9,
          "texto": "[9] Disse mais Deus a Abraão: tu, pois, guardarás a minha aliança, tu e os teus descendentes depois de ti, nas suas gerações. "
        },
        {
          "numero": 10,
          "texto": "[10] Eis o pacto, que haveis de guardar, tu e a tua posteridade, depois de ti: todo o varão será circuncidado. "
        },
        {
          "numero": 11,
          "texto": "[11] Circuncidareis a carne do vosso prepúcio, e este será o sinal da aliança entre mim e vós. "
        },
        {
          "numero": 12,
          "texto": "[12] O menino de oito dias será circuncidado entre vós, nas vossas gerações: os escravos, tanto o escravo (nascido em casa), como o que comprardes, mesmo que não seja da vossa linhagem, serão circuncidados. "
        },
        {
          "numero": 13,
          "texto": "[13] Este meu pacto (será marcado) na vossa carne para (sinal de) aliança eterna."
        },
        {
          "numero": 14,
          "texto": "[14] O indivíduo do sexo masculino, cuja carne não tiver sido circuncidada, será excluido do seu povo, porque violou a minha aliança. "
        },
        {
          "numero": 15,
          "texto": "[15] Disse também Deus a Abraão: a Sarai, tua mulher, não chamarás mais Sarai, mas Sara. "
        },
        {
          "numero": 16,
          "texto": "[16] Eu a abençoarei, e dela te darei um filho, o qual abençoarei, e será chefe de nações, e dele sairão reis de povos. "
        },
        {
          "numero": 17,
          "texto": "[17] Abraão prostrou-se com o rosto por terra e riu-se, dizendo no seu coração: é possível que a um homem de cem anos nasça um filho? e que Sara dê à luz aos noventa? "
        },
        {
          "numero": 18,
          "texto": "[18] E disse a Deus: Oxalá que Ismael viva em tua presença! "
        },
        {
          "numero": 19,
          "texto": "[19] Deus respondeu a Abraão: Sara, tua mulher, te dará à luz um filho, e lhe porás o nome de Isaac, e farei o meu pacto com ele e com a sua descendência, depois dele, por uma aliança eterna. "
        },
        {
          "numero": 20,
          "texto": "[20] Eu te ouvi também acerca de Ismael: abençoá-lo-ei, fá-lo-ei crescer e o multiplicarei extraordinariamente: gerará doze príncipes e farei dele uma grande nação. "
        },
        {
          "numero": 21,
          "texto": "[21] Mas o meu pacto, firmá-lo-ei com Isaac, que Sara te dará à luz no próximo ano, nesta mesma época."
        },
        {
          "numero": 22,
          "texto": "[22] Acabada que foi esta sua conversação com ele, retirou-se Deus de Abraão."
        },
        {
          "numero": 23,
          "texto": "[23] Tomou, pois, Abraão seu filho Ismael, todos os escravos nascidos em sua casa, todos os que tinha comprado, e, em geral, todos os homens de sua casa, e os circuncidou logo no mesmo dia, como Deus lhe tinha ordenado. "
        },
        {
          "numero": 24,
          "texto": "[24] Tinha Abraão noventa e nove anos, quando se circuncidou."
        },
        {
          "numero": 25,
          "texto": "[25] Ismael, seu filho, tinha treze anos, quando foi circuncidado. "
        },
        {
          "numero": 26,
          "texto": "[26] Abraão e seu filho Ismael foram circuncidados no mesmo dia;"
        },
        {
          "numero": 27,
          "texto": "[27] todos os homens da sua casa, tanto os escravos (nascidos nela), como os comprados e os estrangeiros, foram circuncidados com ele."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] O Senhor apareceu (a Abraão) na cadeia de Mambré, quando ele estava assentado à porta da sua tenda, no maior calor do dia. "
        },
        {
          "numero": 2,
          "texto": "[2] Tendo (Abraão) levantado os olhos, apareceram-lhe três homens que estavam em pé junto dele; logo que os viu, correu da porta da tenda ao seu encontro e prostrou-se por terra, "
        },
        {
          "numero": 3,
          "texto": "[3] dizendo-lhes: Senhor, se achei graça diante dos teus olhos, não passes (sem parar junto do) teu Servo; "
        },
        {
          "numero": 4,
          "texto": "[4] trarei um pouco de água para lavar vossos pés, e descansai debaixo desta árvore: "
        },
        {
          "numero": 5,
          "texto": "[5] servir-vos-ei um pedaço de pão, refareis as vossas forças e depois continuareis o vosso caminho, porque para isso viestes até junto do vosso servo. Eles responderam: faze como disseste. "
        },
        {
          "numero": 6,
          "texto": "[6] Foi Abraão depressa à tenda de Sara e disse-lhe: amassa já três medidas de flor de farinha e faze cozer pães ao borralho. "
        },
        {
          "numero": 7,
          "texto": "[7] Ele correu à manada, tomou um novilho dos mais tenros e melhores, e deu-o a um criado, o qual se apressou a cozê-lo. "
        },
        {
          "numero": 8,
          "texto": "[8] Tomou também manteiga e leite, e o novilho cozido, e pôs (tudo) diante deles: enquanto comiam, estava de pé junto deles debaixo da árvore."
        },
        {
          "numero": 9,
          "texto": "[9] Então disseram-lhe: onde está Sara, tua mulher? Ele respondeu: está, ali, na tenda. "
        },
        {
          "numero": 10,
          "texto": "[10] E (um deles) disse-lhe: tornarei, a vir ter contigo neste mesmo tempo no próximo ano, e Sara, tua mulher, terá um filho. Sara, ao ouvir isto, riu-se detrás da porta da tenda. "
        },
        {
          "numero": 11,
          "texto": "[11] Ambos eram velhos, de idade avançada, e o que é ordinário às mulheres tinha cessado para Sara."
        },
        {
          "numero": 12,
          "texto": "[12] Ela, pois, riu-se secretamente, dizendo: depois que sou velha, e meu senhor avançado em anos, entregar-me-ei ao deleite? "
        },
        {
          "numero": 13,
          "texto": "[13] Mas o Senhor disse a Abraão: Por que se riu Sara, dizendo: será verdade que eu possa dar à luz, sendo já velha? "
        },
        {
          "numero": 14,
          "texto": "[14] Há porventura alguma coisa (que seja) difícil a Deus? Voltarei a ti, segundo a promessa feita, neste mesmo tempo no próximo ano, e Sara terá um filho. "
        },
        {
          "numero": 15,
          "texto": "[15] Sara (cheia de medo) negou, dizendo: eu não me ri. Mas o Senhor disse: não é assim; tu riste-te. "
        },
        {
          "numero": 16,
          "texto": "[16] Tendo-se, pois, levantado dali aqueles homens, dirigiram-se para Sodoma; Abraão ia com eles, acompanhando-os."
        },
        {
          "numero": 17,
          "texto": "[17] Senhor disse: acaso poderei eu ocultar a Abraão o que estou para fazer."
        },
        {
          "numero": 18,
          "texto": "[18] havendo de ser, como será, pai duma nação numerosíssima e poderosíssima, e havendo todas as nações da terra de ser benditas nele? "
        },
        {
          "numero": 19,
          "texto": "[19] Escolhi-o, com efeito, para ordenar a seus filhos e à sua casa, depois dele, que guardem os caminhos do Senhor e que pratiquem a equidade e a justiça, para que o Senhor cumpra a favor de Abraão tudo o que lhe prometeu."
        },
        {
          "numero": 20,
          "texto": "[20] Disse, pois, o Senhor; o clamor de Sodoma e de Gomorra aumentou, e o seu pecado agravou-se extraordinariamente."
        },
        {
          "numero": 21,
          "texto": "[21] Descerei e verei se as suas obras correspondem ao clamor que chegou até mim; ou, se assim não é, para o saber. "
        },
        {
          "numero": 22,
          "texto": "[22] Partiram dali e foram para Sodoma; mas Abraão estava ainda diante do Senhor. "
        },
        {
          "numero": 23,
          "texto": "[23] Aproximando-se (dele), disse: perderás tu o justo com o impio? "
        },
        {
          "numero": 24,
          "texto": "[24] Se houver cinquenta justos na cidade, perecerão todos juntos? E não perdoarás àquele lugar por causa de cinquenta justos, se aí os houver?"
        },
        {
          "numero": 25,
          "texto": "[25] Longe de ti que faças tal coisa, que mates o justo com o ímpio, e o justo seja tratado com o ímpio. Longe isso de ti! Tu que julgas toda a terra, de nenhuma sorte farás tal juízo. "
        },
        {
          "numero": 26,
          "texto": "[26] O Senhor disse-lhe: se eu achar no meio da cidade de Sodoma cinquenta justos, perdoarei por amor deles a toda a cidade."
        },
        {
          "numero": 27,
          "texto": "[27] Respondendo Abraão, disse: uma vez que comecei, falarei ao meu Senhor, ainda que eu seja pó e cinza."
        },
        {
          "numero": 28,
          "texto": "[28] Que sucederá, se faltarem cinco para os cinquenta justos? Destruirás toda a cidade, porque nela se acham sòmente quarenta e cinco? E (o Senhor) disse: não a destruirei, se achar nela quarenta e cinco."
        },
        {
          "numero": 29,
          "texto": "[29] (Abraão) continuou e disse-lhe: e se nela houver quarenta (justos), que farás tu? Não a castigarei, disse o Senhor, por amor dos quarenta."
        },
        {
          "numero": 30,
          "texto": "[30] Rogo-te, Senhor, diz (Abraão), que te não indignes, se eu (ainda continuo a) falar. Que farás tu, se lá houver trinta (justos)? Respondeu: se eu achar nela trinta, não farei (a sua destruição)."
        },
        {
          "numero": 31,
          "texto": "[31] Visto que comecei, disse Abraão, falarei (ainda) ao meu Senhor. E se ali forem achados vinte? Respondeu: não a arruinarei por amor dos vinte."
        },
        {
          "numero": 32,
          "texto": "[32] Eu, te conjuro. Senhor, continuou Abraão, não te enfades, se eu te falar ainda uma vez: que será, se lá forem achados dez justos? E (o Senhor) disse: não a destruirei por amor dos dez. "
        },
        {
          "numero": 33,
          "texto": "[33] O Senhor retirou-se, depois que cessou de falar com Abraão, e Abraão voltou para casa."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Sobre a tarde chegaram os dois anjos a Sodoma, quando Loth estava assentado às portas da cidade. Ele, tendo-os visto, levantou-se, foi ao seu encontro, prostrou-se por terra, "
        },
        {
          "numero": 2,
          "texto": "[2] e disse: vinde, vos peço, senhores, para casa de vosso servo, e ficai nela: lavareis os vossos pés e, pela manhã, continuareis o vosso caminho. Eles responderam: não, nós ficaremos na praça. "
        },
        {
          "numero": 3,
          "texto": "[3] Loth instou com eles para que fossem para sua casa: depois que entraram, preparou-lhes um banquete, fez cozer uns pães ázimos, e eles comeram. "
        },
        {
          "numero": 4,
          "texto": "[4] Mas, antes que se fossem deitar, os homens da cidade, os homens de Sodoma, desde os meninos até aos velhos, todos, sem excepção, cercaram a casa. "
        },
        {
          "numero": 5,
          "texto": "[5] Chamaram por Loth e disseram-lhe: onde estão aqueles homens que entraram em tua casa ao cair da noite? Faze-os sair para que os conheçamos. "
        },
        {
          "numero": 6,
          "texto": "[6] Saiu Loth, fechando nas suas costas a porta, e disse-lhes:"
        },
        {
          "numero": 7,
          "texto": "[7] não queirais, vos rogo, meus irmãos, não queirais fazer este mal. "
        },
        {
          "numero": 8,
          "texto": "[8] Tenho duas filhas, que ainda são virgens; eu vo-las trarei, e abusai delas como vos agradar, contando que não façais mal algum a estes homens, porque se acolheram à sombra do meu telhado. "
        },
        {
          "numero": 9,
          "texto": "[9] Eles, porém, disseram: retira-te para lá. E acrescentaram: tu entraste aqui como estrangeiro; será talvez para nos julgares? A ti, pois, trataremos pior do que a eles. E forçavam Loth com grande violência; e já estavam a ponto de arrombar a porta. "
        },
        {
          "numero": 10,
          "texto": "[10] E eis que os (dois) homens (que estavam dentro) estenderam a mão, introduziram Loth em casa, e fecharam a porta. "
        },
        {
          "numero": 11,
          "texto": "[11] E feriram de cegueira os que estavam fora, desde o mais pequeno até ao maior, de sorte que não podiam encontrar a porta. "
        },
        {
          "numero": 12,
          "texto": "[12] E disseram a Loth: tens aqui algum dos teus? genro ou filho, ou filhas, faze sair desta cidade todos os que te pertencem, "
        },
        {
          "numero": 13,
          "texto": "[13] porque nós vamos destruir este lugar, visto que o clamor (dos seus crimes) aumentou diante do Senhor, o qual nos enviou para que os exterminemos."
        },
        {
          "numero": 14,
          "texto": "[14] Loth, pois, tendo saído falou a seus (futuros) genros, que estavam para casar com suas filhas, e disse: levantai-vos. Saí deste lugar, porque o Senhor destruirá esta cidade. E pareceu-lhes que (Loth) falava zombando. "
        },
        {
          "numero": 15,
          "texto": "[15] Ao amanhecer, instavam os anjos com Loth, dizendo: levanta-te, toma tua mulher e as duas filhas que tens, não suceda que também pereças na ruína da cidade."
        },
        {
          "numero": 16,
          "texto": "[16] Como ele hesitasse, pegaram pela mão a ele, a sua mulher e ás suas duas filhas, porque o Senhor queria salvá-lo, "
        },
        {
          "numero": 17,
          "texto": "[17] e o tiraram de casa, e o puseram fora da cidade. Uma vez fora, falaram, dizendo: salva a tua vida, não olhes para trás e não pareis em parte alguma dos arredores deste país; mas salva-te no monte, para que não pereças com os outros. "
        },
        {
          "numero": 18,
          "texto": "[18] Loth disse-lhes: rogo-te, meu Senhor, "
        },
        {
          "numero": 19,
          "texto": "[19] visto que o teu servo achou graça diante de ti, e usaste comigo da grande misericórdia de salvar a minha vida, (consideres) que eu me não posso salvar no monte, sem correr o perigo de ser apanhado pelo mal e morrer. "
        },
        {
          "numero": 20,
          "texto": "[20] Eis que está perto uma cidade pequena, para a qual posso fugir, e salvar-me-ei nela. Não é ela pequena, e nela não estará segura a minha vida? "
        },
        {
          "numero": 21,
          "texto": "[21] E o Senhor disse-lhe: ainda nisto eu ouvi os teus rogos, para não destruir a cidade a favor da qual me falaste."
        },
        {
          "numero": 22,
          "texto": "[22] Apressa-te e salva-te lá, porque não poderei fazer nada, enquanto tu lá não tiveres entrado. Por isso puseram àquela cidade o nome de Segor. "
        },
        {
          "numero": 23,
          "texto": "[23] O sol levantava-se sobre a terra, quando Loth entrou em Segor. "
        },
        {
          "numero": 24,
          "texto": "[24] Fez, pois, o Senhor da parte do Senhor chover sobre Sodoma e Gomorra enxofre e fogo (vindo) do céu. "
        },
        {
          "numero": 25,
          "texto": "[25] e destruiu estas cidades, todo o pais em roda, todos os habitantes das cidades e toda a verdura da terra. "
        },
        {
          "numero": 26,
          "texto": "[26] A mulher de Loth, tendo olhado para trás, ficou convertida numa estátua de sal. "
        },
        {
          "numero": 27,
          "texto": "[27] Ora Abraão, tendo-se levantado de manhã, foi ao lugar onde antes tinha estado com o Senhor, "
        },
        {
          "numero": 28,
          "texto": "[28] e olhou para Sodoma e Gomorra, e para toda a terra daquela região, e viu que se elevavam da terra cinzas infamadas, como o fumo duma fornalha."
        },
        {
          "numero": 29,
          "texto": "[29] Quando destruía as cidades daquela região, lembrou-se de Abraão e livrou Loth da ruína destas cidades, em que tinha habitado. "
        },
        {
          "numero": 30,
          "texto": "[30] Loth partiu de Segor e retirou-se para o monte com suas duas filhas (porque temia ficar em Segor), e habitou em uma caverna com as suas duas filhas."
        },
        {
          "numero": 31,
          "texto": "[31] A mais velha disse à mais nova: nosso pai está velho, e na terra não ficou homem algum com quem nos possamos casar, segundo o costume de todos os países."
        },
        {
          "numero": 32,
          "texto": "[32] Vem, embriaguêmo-lo com vinho, e durmamos com ele, para que possamos conservar a linhagem de nosso pai."
        },
        {
          "numero": 33,
          "texto": "[33] Deram, pois, a beber vinho a seu pai naquela noite, e a mais velha entrou e dormiu com o pai: ele, porém, não sentiu nem quando ela se deitou, nem quando se levantou."
        },
        {
          "numero": 34,
          "texto": "[34] No dia seguinte disse a mais velha para a mais nova: eis que eu ontem dormi com meu pai: demos-lhe também esta noite a beber vinho e dormirás tu com ele, para salvarmos a linhagem de nosso pai."
        },
        {
          "numero": 35,
          "texto": "[35] Também, naquela noite deram a beber vinho a seu pai, e a filha mais nova entrou e dormiu com ele: nem então ele sentiu quando ela se deitou, nem quando se levantou. "
        },
        {
          "numero": 36,
          "texto": "[36] E as duas filhas de Loth conceberam de teu pai. "
        },
        {
          "numero": 37,
          "texto": "[37] A mais velha deu à luz um filho e pôs-lhe o nome de Moab: este é o pai dos moabitas (que existem) até ao dia de hoje. "
        },
        {
          "numero": 38,
          "texto": "[38] A mais nova também deu à luz um filho e pôs-lhe o nome de Amon, que quer dizer filho do meu povo: este é o pai dos amonitas, (que existem) até ao dia de hoje."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Abraão partiu dali para a parte do meio-dia, habitou entre Cades e Sur, e viveu como peregrino em Gerara. "
        },
        {
          "numero": 2,
          "texto": "[2] Falando de Sara sua mulher, dizia: é minha irmã. Mandou, pois, Abimelech, rei de Gerara, buscá-la. "
        },
        {
          "numero": 3,
          "texto": "[3] Mas Deus apareceu de noite em sonhos a Abimelech e disse-lhe: Eis que morrerás por causa da mulher que roubaste, porque ela tem marido. "
        },
        {
          "numero": 4,
          "texto": "[4] Abimelech, que não a tinha tocado, disse: Senhor, matarás tu assim mesmo um inocente?"
        },
        {
          "numero": 5,
          "texto": "[5] Porventura não me disse ele: ela é minha irmã? e não me disse ela: ele é meu irmão? Fiz isto na simplicidade do meu coração, e com pureza das minhas mãos. "
        },
        {
          "numero": 6,
          "texto": "[6] Deus disse-lhe: Sei que procedeste com um coração simples, e, por isso, te preservei de pecar contra mim, e não permiti que a tocasses. "
        },
        {
          "numero": 7,
          "texto": "[7] Agora, pois, entrega a mulher a seu marido, porque ele é profeta, rogará por ti, e viverás; se, porém, não quiseres restitui-la, sabe que morrerás indubitàvelmente, tu e tudo o que é teu. "
        },
        {
          "numero": 8,
          "texto": "[8] Abimelech, levantando-se logo, Sendo ainda noite, chamou todos os seus servos, contou-lhes todas estas coisas, e eles ficaram muito atemorizados. "
        },
        {
          "numero": 9,
          "texto": "[9] Depois Abimelech chamou também Abraão e disse-lhe: que nos fizeste tu? Que mal te fizemos nós para atraires sobre mim e sobre o meu reino um (tão) grande pecado? Fizeste-nos o que não deveras fazer. "
        },
        {
          "numero": 10,
          "texto": "[10] E, continuando ainda as suas queixas, disse: o que tiveste em vista fazendo isto ?"
        },
        {
          "numero": 11,
          "texto": "[11] Abraão respondeu-lhe: pensei comigo mesmo: com certeza, nesta terra não há temor de Deus e me matarão por causa de minha mulher."
        },
        {
          "numero": 12,
          "texto": "[12] Por outra parte ela é verdadeiramente minha irmã, (como) filha de meu pai, (embora) não (seja) filha de minha mãe, e eu a recebi por mulher. "
        },
        {
          "numero": 13,
          "texto": "[13] Depois que Deus me tirou da casa de meu pai, eu disse-lhe: faze-me esta graça: em qualquer lugar onde entrarmos, dirás que eu sou teu irmão. "
        },
        {
          "numero": 14,
          "texto": "[14] Tomou, pois, Abimelech ovelhas e bois, escravos e escravas, deu-os a Abraão, restituiu-lhe Sara, sua mulher, "
        },
        {
          "numero": 15,
          "texto": "[15] e disse-lhe: esta terra está diante de ti, habita onde te agradar."
        },
        {
          "numero": 16,
          "texto": "[16] E disse a Sara: eis que dei mil moedas de prata a teu irmão, e este dinheiro será para ti um véu sobre os olhos, diante de todos os que estiverem contigo: eis-te justificada. "
        },
        {
          "numero": 17,
          "texto": "[17] E, orando Abraão, Deus sarou Abimelech, sua mulher e suas escravas, que tiveram (novamente) filhos. "
        },
        {
          "numero": 18,
          "texto": "[18] Com efeito, o Senhor tinha tomado estéreis todas as mulheres da casa de Abimelech, por causa de Sara, mulher de Abraão."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora o Senhor visitou Sara, como tinha prometido, e cumpriu o que tinha dito. "
        },
        {
          "numero": 2,
          "texto": "[2] Ela concebeu e deu à luz um filho, na sua velhice, no tempo que Deus lhe predissera. "
        },
        {
          "numero": 3,
          "texto": "[3] Abraão pôs o nome de Isaac ao filho que nascera de Sara, "
        },
        {
          "numero": 4,
          "texto": "[4] e circuncidou-o ao oitavo dia, como Deus lhe tinha ordenado. "
        },
        {
          "numero": 5,
          "texto": "[5] Tinha Abraão cem anos, quando lhe nasceu seu filho Isaac."
        },
        {
          "numero": 6,
          "texto": "[6] E Sara disse: Deus me deu (um motivo de) riso, e todo aquele que ouvir (a nova) rirá juntamente comigo"
        },
        {
          "numero": 7,
          "texto": "[7] E acrescentou; quem acreditaria que Abraão havia de ouvir dizer que Sara amamentaria um filho, que lhe havia de dar à luz, sendo ele já velho? "
        },
        {
          "numero": 8,
          "texto": "[8] Entretanto cresceu o menino e foi desmamado; no dia em que foi desmamado, deu Abraão um grande banquete. "
        },
        {
          "numero": 9,
          "texto": "[9] Sara, porém, tendo visto o filho de Agar egípcia, que escarnecia de seu filho Isaac, disse para Abraão: "
        },
        {
          "numero": 10,
          "texto": "[10] expulsa esta escrava e o seu filho, porque o filho da escrava não há-de ser herdeiro com meu filho Isaac. "
        },
        {
          "numero": 11,
          "texto": "[11] Este falar foi duro para Abraão por causa de seu filho (Ismael). "
        },
        {
          "numero": 12,
          "texto": "[12] Deus, porém, disse-lhe: não te pareça áspero tratar assim o menino e a tua escrava. Atende Sara em tudo o que ela te disser, porque de Isaac sairá a descendência que há-de ter o teu nome."
        },
        {
          "numero": 13,
          "texto": "[13] Mas também do filho da escrava farei um grande povo, por ser teu sangue."
        },
        {
          "numero": 14,
          "texto": "[14] Abraão, pois, levantou-se de manhã, tomou pão e um odre de água, pô-lo ás costas de Agar, entregou-lhe o menino e despediu-a. Ela, tendo partido, andava errando pelo deserto de Bersabeia."
        },
        {
          "numero": 15,
          "texto": "[15] Quando se acabou a água do odre, deixou o menino deitado debaixo duma das árvores, que ali havia,"
        },
        {
          "numero": 16,
          "texto": "[16] afastou-se, e sentou-se defronte, à distância dum tiro de flecha, dizendo: não verei morrer o menino. Sentando-se em frente, levantou a sua voz e chorou."
        },
        {
          "numero": 17,
          "texto": "[17] Deus ouviu a voz do menino, e o anjo de Deus chamou Agar do céu, dizendo: que fazes, Agar? Não temas, porque Deus ouviu a voz do menino do lugar em que está. "
        },
        {
          "numero": 18,
          "texto": "[18] Levanta-te, toma o menino, tem-no pela mão, porque eu farei dele um grande povo."
        },
        {
          "numero": 19,
          "texto": "[19] E Deus abriu-lhe os olhos, e ela, vendo um poço de água, foi a ele, encheu o odre e deu de beber ao menino. "
        },
        {
          "numero": 20,
          "texto": "[20] E (Deus) foi com ele, que cresceu, habitou no deserto e que, depois de crescido, se tornou frecheiro. "
        },
        {
          "numero": 21,
          "texto": "[21] Habitou no deserto de Faran, e sua mãe tomou para ele uma mulher do pais do Egito."
        },
        {
          "numero": 22,
          "texto": "[22] Por aquele mesmo tempo, Abimelech, acompanhado de Ficol, general do seu exército, disse a Abraão: Deus é contigo em tudo o que fazes. "
        },
        {
          "numero": 23,
          "texto": "[23] Portanto jura por Deus que me não farás mal, nem aos meus descendentes, nem à minha estirpe, mas que usarás comigo e com a terra onde tens vivido como estrangeiro, da mesma benevolência com que te tratei. "
        },
        {
          "numero": 24,
          "texto": "[24] Abraão disse: eu o jurarei. "
        },
        {
          "numero": 25,
          "texto": "[25] Mas Abraão queixou-se a Abimelech por cousa dum poço de água, que os seus servos lhe tinham tirado à força."
        },
        {
          "numero": 26,
          "texto": "[26] Abimelech respondeu: eu não soube quem fez tal coisa, nem tão pouco tu me informaste, e eu não ouvi falar (disso) senão hoje."
        },
        {
          "numero": 27,
          "texto": "[27] Tomou, pois, Abraão ovelhas e bois, deu-os a Abimelech e fizeram ambos aliança. "
        },
        {
          "numero": 28,
          "texto": "[28] Abraão pôs à parte sete cordeiras do rebanho"
        },
        {
          "numero": 29,
          "texto": "[29] e Abimelech perguntou-lhe: que querem dizer estas sete cordeiras, que puseste à parte?"
        },
        {
          "numero": 30,
          "texto": "[30] Ele respondeu: tu receberás estas sete cordeiras da minha mão, para que elas me sirvam de testemunho de como eu cavei este poço."
        },
        {
          "numero": 31,
          "texto": "[31] Por isso foi aquele lugar chamado Bersabeia, porque ali juraram ambos. "
        },
        {
          "numero": 32,
          "texto": "[32] E (foi assim que) fizeram aliança junto do poço do juramento. "
        },
        {
          "numero": 33,
          "texto": "[33] Abimelech levantou-se, com Ficol, general do seu exército, e voltaram para a terra dos filisteus. Abraão plantou uma tamargueira em Bersabeia, e aí invocou o nome do Senhor Deus eterno. "
        },
        {
          "numero": 34,
          "texto": "[34] E foi por longo tempo morador na terra dos filisteus."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Passado isto, quis Deus tentar a Abraão, e disse-lhe: Abraão, Abraão! Ele respondeu: aqui estou. "
        },
        {
          "numero": 2,
          "texto": "[2] (E Deus) disse-lhe: toma Isaac, teu filho único, a quem amas, vai ao país de Moriab, e aí o oferecerás em holocausto sobre um dos montes, que eu te mostrar. "
        },
        {
          "numero": 3,
          "texto": "[3] Abraão, pois, levantando-se de noite, pôs a sela ao seu jumento, levando consigo dois jóvens (severos), e Isaac, seu filho; cortou a lenha para o holocausto e partiu para o lugar que Deus lhe tinha dito. "
        },
        {
          "numero": 4,
          "texto": "[4] Ao terceiro dia, levantando os olhos, viu o lugar de longe,"
        },
        {
          "numero": 5,
          "texto": "[5] e disse aos seus servos; esperai aqui com o jumento: eu e o menino vamos até acolá, e, depois de adorarmos, voltaremos a vós. "
        },
        {
          "numero": 6,
          "texto": "[6] Tomou também a lenha do holocausto, e pô-la sobre Isaac, seu filho: ele, porém, levava nas mãos o fogo e o cutelo. Enquanto ambos caminhavam juntos, "
        },
        {
          "numero": 7,
          "texto": "[7] disse Isaac a seu pai: meu pai. Ele respondeu: que queres, filho? Eis, disse (Isaac), o fogo e a lenha, (mas) onde está a vítima para o holocausto? "
        },
        {
          "numero": 8,
          "texto": "[8] Abraão respondeu: meu filho. Deus deparará a vítima para o seu holocausto. Caminhavam, pois, ambos juntos."
        },
        {
          "numero": 9,
          "texto": "[9] Chegaram (finalmente) ao lugar que Deus lhe tinha designado, no qual levantou um altar, e sobre ele preparou a lenha; tendo ligado Isaac seu filho, pô-lo no altar sobre o feixe da lenha. "
        },
        {
          "numero": 10,
          "texto": "[10] Estendeu a mão e pegou no cutelo, para imolar seu filho. "
        },
        {
          "numero": 11,
          "texto": "[11] Então o anjo do Senhor gritou do céu, dizendo: Abraão, Abraão. Ele respondeu: aqui estou."
        },
        {
          "numero": 12,
          "texto": "[12] E (o anjo) disse-lhe: não estendas a tua mão sobre o menino, nem lhe faças mal algum; agora conheci que temes a Deus e não perdoaste a teu filho único por amor de mim. "
        },
        {
          "numero": 13,
          "texto": "[13] Abraão levantou os olhos e viu atrás de si um carneiro preso pelos chifres entre os espinhos, e, pegando nele, o ofereceu em holocausto, em lugar de seu filho. "
        },
        {
          "numero": 14,
          "texto": "[14] Chamou àquele lugar o Senhor providência. Donde até ao dia de hoje se diz: o Senhor providenciará sobre o monte. "
        },
        {
          "numero": 15,
          "texto": "[15] Segunda vez chamou o anjo do Senhor a Abraão do céu, dizendo:"
        },
        {
          "numero": 16,
          "texto": "[16] por mim mesmo jurei, diz o Senhor, que, porque fizeste tal coisa e não perdoaste a teu filho único por amor de mim, "
        },
        {
          "numero": 17,
          "texto": "[17] eu te abençoarei e multiplicarei a tua estirpe como as estrelas do céu, e como a areia das praias: a tua descendência possuirá as portas de seus inimigos, "
        },
        {
          "numero": 18,
          "texto": "[18] e na tua descendência serão benditas todas as nações da terra, porque obedeceste à minha voz. "
        },
        {
          "numero": 19,
          "texto": "[19] Abraão voltou para (onde estavam) os seus servos, e foram juntos a Bersabeia, e aí habitou."
        },
        {
          "numero": 20,
          "texto": "[20] Depois destas coisas, foi anunciado a Abraão que Melca também tinha dado à luz filhos a Nacor, irmão dele: "
        },
        {
          "numero": 21,
          "texto": "[21] Hus, o primogênito, Bus, seu irmão, Camuel, pai dos Siros, "
        },
        {
          "numero": 22,
          "texto": "[22] Cased, Azau, Feldas, Jedlaph,"
        },
        {
          "numero": 23,
          "texto": "[23] e Batuel, de quem nasceu Rebeca. Estes são os oito filhos que Melca deu à luz a Nacor, irmão de Abraão."
        },
        {
          "numero": 24,
          "texto": "[24] E sua mulher secundária, chamada Roma, deu à luz Tabee, Gaam, Taas e Maaca. "
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Sara viveu cento e vinte e sete anos, "
        },
        {
          "numero": 2,
          "texto": "[2] e morreu na cidade de Arbeia, que é Hebron, na terra de Canaan. Abraão veio para a prantear e chorar. "
        },
        {
          "numero": 3,
          "texto": "[3] Quando se levantou, depois de acabado o pranto fúnebre, falou aos filhos de Heth, dizendo: "
        },
        {
          "numero": 4,
          "texto": "[4] sou forasteiro e peregrino entre vós: dai-me o direito da sepultura entre vós, para eu sepultar a minha defunta."
        },
        {
          "numero": 5,
          "texto": "[5] Os filhos de Heth responderam, dizendo:"
        },
        {
          "numero": 6,
          "texto": "[6] senhor, ouve-nos: tu és entre nós um príncipe de Deus: sepulta a tua defunta nas nossas mais belas sepulturas, que nenhum de nós te proibirá que a sepultes no seu túmulo. "
        },
        {
          "numero": 7,
          "texto": "[7] Abraão levantou-se e inclinou-se diante do povo daquela terra, isto é, diante dos filhos de Heth, "
        },
        {
          "numero": 8,
          "texto": "[8] e disse-lhe: se é do vosso agrado que eu sepulte a minha defunta, ouvi-me e intercedei por mim junto de Efron, filho de Seor,"
        },
        {
          "numero": 9,
          "texto": "[9] para que ele me ceda a dupla caverna, que tem na extremidade do seu campo; pelo seu justo preço me ceda diante de vós, para que eu seja seu dono, e dela faça um sepulcro. "
        },
        {
          "numero": 10,
          "texto": "[10] Ora Efron estava (sentado) no meio dos filhos de Heth. Efron respondeu a Abraão, ouvindo-o todos os que entravam pela porta da cidade, assim:"
        },
        {
          "numero": 11,
          "texto": "[11] de nenhuma sorte, meu senhor, mas antes ouve o que digo: dou-te o campo e a caverna que nele há, em presença dos filhos do meu povo: Sepulta a tua defunta."
        },
        {
          "numero": 12,
          "texto": "[12] Abraão inclinou-se, outra vez, diante do povo daquela terra,"
        },
        {
          "numero": 13,
          "texto": "[13] e disse a Efron, em presença da multidão: peço-te que me ouças: eu te darei o dinheiro pelo campo; recebe-o, e assim sepultarei nele a minha defunta."
        },
        {
          "numero": 14,
          "texto": "[14] Efron respondeu:"
        },
        {
          "numero": 15,
          "texto": "[15] meu Senhor, ouve-me: a terra, que tu pedes, vale quatrocentos siclos de prata: este é o (seu) preço entre mim e ti; mas que é isto? Sepulta a tua defunta. "
        },
        {
          "numero": 16,
          "texto": "[16] Tendo ouvido isto, Abraão pesou na presença dos filhos de Heth o dinheiro que Efron tinha pedido, isto é, quatrocentos siclos de prata de boa moeda corrente "
        },
        {
          "numero": 17,
          "texto": "[17] E o campo, outrora de Efron, no qual estava uma dupla caverna, que olhava para Mambré, tanto o campo como a caverna, e todas as árvores que estavam em redor dentro dos seus confins,"
        },
        {
          "numero": 18,
          "texto": "[18] tudo foi cedido em pleno domínio a Abraão, na presença dos filhos de Heth e de todos os que entravam pela porta daquela cidade."
        },
        {
          "numero": 19,
          "texto": "[19] Deste modo, Abraão sepultou Sara, sua mulher, na dupla caverna do campo que olha para Mambré, que é Hebron, na terra de Canaan. "
        },
        {
          "numero": 20,
          "texto": "[20] E foi confirmado a Abraão pelos filhos de Heth o domínio do campo e da caverna, que havia nele, para servir de sepulcro."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Abraão, já velho e de idade avançada, vendo que o Senhor em tudo o tinha abençoado,"
        },
        {
          "numero": 2,
          "texto": "[2] disse ao servo mais antigo da sua casa, que governava tudo o que possuía: Põe a tua mão por baixo da minha coxa, "
        },
        {
          "numero": 3,
          "texto": "[3] para eu te fazer jurar pelo Senhor, Deus do céu e da terra, que não tomarás para mulher de meu filho (nenhuma) das filhas dos Cananeus, entre os quais habito, "
        },
        {
          "numero": 4,
          "texto": "[4] mas que irás à minha terra e aos meus parentes, e daí tomarás mulher para meu filho Isaac. "
        },
        {
          "numero": 5,
          "texto": "[5] Respondeu o Servo: Se a mulher não quiser vir comigo para esta terra, porventura devo eu reconduzir teu filho para o lugar donde saiste? "
        },
        {
          "numero": 6,
          "texto": "[6] Abraão disse: Guarda-te de reconduzir jámais para lá o meu filho."
        },
        {
          "numero": 7,
          "texto": "[7] O Senhor Deus do céu, que me tirou da casa de meu pai e da terra do meu nascimento, que me falou e me jurou dizendo: A tua estirpe darei esta terra — ele mandará o seu anjo diante de ti, e tomarás lá uma mulher para meu filho. "
        },
        {
          "numero": 8,
          "texto": "[8] Porém, se a mulher não quiser seguir-te, não estarás obrigado ao juramento: sòmente não reconduzas para lá o meu filho."
        },
        {
          "numero": 9,
          "texto": "[9] Pôs, portanto, o Servo a mão debaixo da coxa de Abraão, seu Senhor, e jurou-lhe fazer o que lhe tinha sido dito."
        },
        {
          "numero": 10,
          "texto": "[10] Tomou dez camelos do rebanho de seu senhor, e partiu, levando consigo de todos os seus bens; pôs-se a caminho, andando para a Mesopotâmia, para a cidade de Nacor. "
        },
        {
          "numero": 11,
          "texto": "[11] E, tendo pela tarde feito descansar os camelos fora da cidade junto a um poço de água, na ocasião em que as mulheres costumam sair a tirar água, disse:"
        },
        {
          "numero": 12,
          "texto": "[12] Ó Senhor Deus do meu Senhor Abraão, rogo-te me auxilies hoje, e uses de misericórdia para com meu senhor Abraão."
        },
        {
          "numero": 13,
          "texto": "[13] Eis que estou ao pé desta fonte de água, e as filhas dos habitantes desta cidade sairão a vir tirar água:"
        },
        {
          "numero": 14,
          "texto": "[14] portanto a donzela a quem eu disser: Inclina o teu cântaro para eu beber — e ela responder: Bebe, e também darei de beber a teus camelos — essa é aquela que destinaste para teu servo Isaac: por isso conhecerei que usaste de misericórdia com o meu senhor. "
        },
        {
          "numero": 15,
          "texto": "[15] Ainda não tinha acabado de dizer no seu interior estas palavras, quando Rebeca, filha de Batuel, filho de Melca. mulher de Nacor, irmão de Abraão, saía com um cântaro aos ombros."
        },
        {
          "numero": 16,
          "texto": "[16] Era uma donzela linda em extremo, virgem formosíssima não conhecida por homem algum: tinha descido à fonte, enchido o cântaro, e já voltava."
        },
        {
          "numero": 17,
          "texto": "[17] Mas o Servo saiu-lhe ao encontro e disse: Dá-me de beber um pouco de água do teu cântaro."
        },
        {
          "numero": 18,
          "texto": "[18] Ela respondeu: Bebe, meu senhor: e prontamente inclinou o cântaro sobre o seu braço, e lhe deu de beber."
        },
        {
          "numero": 19,
          "texto": "[19] Tendo ele bebido, ela acrescentou: Também para os teus camelos tirarei água, até que todos bebam."
        },
        {
          "numero": 20,
          "texto": "[20] Despejando o cântaro nas pias, correu de novo ao poço a tirar água, e, tirada, deu a todos os camelos."
        },
        {
          "numero": 21,
          "texto": "[21] Ora ele contemplava-a em silêncio, querendo saber se o Senhor teria ou não tornado feliz a sua viagem. "
        },
        {
          "numero": 22,
          "texto": "[22] Depois que os camelos beberam, tirou um anel de ouro, de meio siclo de peso, e dois braceletes, que pesavam dez siclos, "
        },
        {
          "numero": 23,
          "texto": "[23] e perguntou-lhe: De quem és filha? Dize-me: Há em casa de teu pai lugar em que se fique?"
        },
        {
          "numero": 24,
          "texto": "[24] Ela respondeu: Sou filha de Batuel, filho de Melca, o qual ela deu à luz a Nacor,"
        },
        {
          "numero": 25,
          "texto": "[25] E acrescentou: Em nossa casa há muita palha e feno, e lugar espaçoso para ficar."
        },
        {
          "numero": 26,
          "texto": "[26] Aquele homem inclinou-se, e adorou o Senhor,"
        },
        {
          "numero": 27,
          "texto": "[27] dizendo: Bendito o Senhor Deus do meu Senhor Abraão, que não retirou a sua misericórdia e a sua verdade do meu senhor, e me conduziu por um caminho direito à casa do irmão do meu senhor. "
        },
        {
          "numero": 28,
          "texto": "[28] A donzela, pois, correu, e contou em casa de sua mãe tudo o que tinha ouvido."
        },
        {
          "numero": 29,
          "texto": "[29] Ora Rebeca tinha um irmão, chamado Labão, o qual, apressado, saiu a ir ter com aquele homem, onde estava a fonte."
        },
        {
          "numero": 30,
          "texto": "[30] Tendo visto as arrecadas e os braceletes nas mãos de sua irmã, e tendo ouvido todas as palavras que ela referia: Aquele homem disse-nos estas e estas coisas — foi ter com ele, que estava junto dos camelos e perto da fonte,"
        },
        {
          "numero": 31,
          "texto": "[31] e disse-lhe: Entra, bendito do Senhor; porque estás fora? Eu já preparei a casa (para ti), e um lugar para os camelos."
        },
        {
          "numero": 32,
          "texto": "[32] Introduziu-o, pois, na habitação, descarregou os camelos e deu-lhes palha e feno, e (trouxe) água para lavar os pés dele e dos homens que com ele tinham vindo."
        },
        {
          "numero": 33,
          "texto": "[33] Depois serviu-lhe de comer. Porém (o servo) disse: Não comerei enquanto não expuser o que tenho para dizer. (Labão) respondeu-lhe: Fala."
        },
        {
          "numero": 34,
          "texto": "[34] Então ele disse: Sou servo de Abraão;"
        },
        {
          "numero": 35,
          "texto": "[35] o Senhor encheu de bênçãos o meu senhor e o engrandeceu, dando-lhe ovelhas e bois, prata e ouro, criados e criadas, camelos e jumentos."
        },
        {
          "numero": 36,
          "texto": "[36] Sara, mulher do meu senhor, deu-lhe na sua velhice um filho, a quem ele deu tudo o que tinha."
        },
        {
          "numero": 37,
          "texto": "[37] O meu senhor fez-me jurar, dizendo: Não tomarás para meu filho mulher das filhas de Cananeus, em cuja terra habito,"
        },
        {
          "numero": 38,
          "texto": "[38] mas irás a casa de meu pai e tomarás da minha parentela mulher para meu filho."
        },
        {
          "numero": 39,
          "texto": "[39] Respondi ao meu senhor: E se a mulher não quiser vir comigo?"
        },
        {
          "numero": 40,
          "texto": "[40] O Senhor, me disse ele, em cuja presença ando, mandará o seu anjo contigo, dirigirá o teu caminho, e tomarás para meu filho uma mulher da minha parentela; e da casa de meu pai."
        },
        {
          "numero": 41,
          "texto": "[41] Serás isento da minha maldição, quando tiveres ido a casa dos meus parentes, e eles não ta derem. "
        },
        {
          "numero": 42,
          "texto": "[42] Eu, pois, cheguei hoje à fonte, e disse: Ó Senhor Deus do meu senhor Abraão, se tu dirigiste o caminho em que eu agora vou,"
        },
        {
          "numero": 43,
          "texto": "[43] eis que estou ao pé (desta) fonte de água: se a donzela que sair para tirar água, e ouvir de mim: Dá-me de beber um pouco de água do teu cântaro,"
        },
        {
          "numero": 44,
          "texto": "[44] me disser: Bebe, e eu tirarei também para os teus camelos — seja essa a mulher que o Senhor destinou para o filho do meu senhor."
        },
        {
          "numero": 45,
          "texto": "[45] Ora, enquanto eu considerava comigo em silêncio estas coisas, apareceu Rebeca, que vinha com o cântaro ao ombro, desceu à fonte e tirou água. Eu disse-lhe: Dá-me um pouco de beber."
        },
        {
          "numero": 46,
          "texto": "[46] Ela apressando-se, desceu o cântaro do ombro e disse-me: Bebe, e eu darei também de beber aos teus camelos. Bebi e ela deu (também) água aos camelos."
        },
        {
          "numero": 47,
          "texto": "[47] Interroguei-a: De quem és tu filha? Ela respondeu: Sou filha de Batuel, filho de Nacor e de Melca. Eu, então, coloquei-lhe o anel no nariz e pus-lhe nos pulsos os braceletes."
        },
        {
          "numero": 48,
          "texto": "[48] Depois, inclinado, adorei o Senhor, bendizendo o Senhor Deus do meu senhor Abraão, o qual me conduziu por um caminho direito, a fim de tomar para seu filho uma filha do irmão de meu senhor."
        },
        {
          "numero": 49,
          "texto": "[49] Por isso se usais de bondade e lealdade com o meu senhor, declarai-mo: se porém, outra coisa é do vosso agrado, dizei-mo também, para que eu vá para a direita ou para a esquerda. "
        },
        {
          "numero": 50,
          "texto": "[50] Labão e Batuel responderam: Do Senhor saíram estas palavras, e nós não podemos dizer-te outra coisa fora da sua vontade. "
        },
        {
          "numero": 51,
          "texto": "[51] Eis Rebeca na tua presença, toma-a e parte, e seja esposa do filho de teu senhor, conforme o Senhor falou."
        },
        {
          "numero": 52,
          "texto": "[52] O servo de Abraão, tendo ouvido isto, prostrando-se por terra, adorou o Senhor,"
        },
        {
          "numero": 53,
          "texto": "[53] e, tendo tirado vasos de prata e de ouro, e vestidos, deu-os a Rebeca de presente, e também ofereceu dádivas a seus irmãos e à mãe. "
        },
        {
          "numero": 54,
          "texto": "[54] Preparado o banquete comeram e beberam, e ficaram ali (aquela noite). Levantando-se pela manhã, disse o servo: Deixas-me ir, para que vá ter com o meu senhor. "
        },
        {
          "numero": 55,
          "texto": "[55] Mas os irmãos dela e a mãe responderam: Fique a donzela connosco ao menos dez dias, e depois partirá."
        },
        {
          "numero": 56,
          "texto": "[56] Não queirais, respondeu-lhes, demorar-me, porque o Senhor dirigiu o meu caminho: Deixas que eu vá para o meu senhor. "
        },
        {
          "numero": 57,
          "texto": "[57] Eles disseram: Chamemos a donzela e saibamos qual é a sua vontade. "
        },
        {
          "numero": 58,
          "texto": "[58] Chamaram-na. pois, e perguntaram-lhe: queres ir com este homem? Ela respondeu: Irei. "
        },
        {
          "numero": 59,
          "texto": "[59] Deixaram-na, pois, partir juntamente com a sua ama de leite, e o servo de Abraão e seus companheiros,"
        },
        {
          "numero": 60,
          "texto": "[60] fazendo votos pelas prosperidades de sua irmã, dizendo: És nossa irmã, cresce em milhares de milhares, e a tua posteridade possua as portas de seus inimigos. "
        },
        {
          "numero": 61,
          "texto": "[61] Então Rebeca e suas criadas, montadas nos camelos, seguiram aquele homem, o qual a toda a pressa voltava para o seu Senhor."
        },
        {
          "numero": 62,
          "texto": "[62] Ora, naquele tempo, Isaac passeava pelo caminho que conduz ao poço, chamado (poço) do que vive e do que vê, porque habitava no pais meridional. "
        },
        {
          "numero": 63,
          "texto": "[63] Tinha saído ao campo para meditar, ao cair da noite, e, levantando os olhos, viu ao longe vir os camelos. "
        },
        {
          "numero": 64,
          "texto": "[64] Rebeca também, tendo visto Isaac desceu do camelo"
        },
        {
          "numero": 65,
          "texto": "[65] e disse ao servo: Quem é aquele homem que vem pelo campo ao nosso encontro? Ele respondeu: É o meu senhor. Ela tomou depressa o véu e cobriu-se. "
        },
        {
          "numero": 66,
          "texto": "[66] O servo contou a Isaac tudo o que tinha feito."
        },
        {
          "numero": 67,
          "texto": "[67] Ele introduziu-a na tenda de Sara, sua mãe, recebeu-a por mulher, e tão extremosamente a amou, que moderou a dor que lhe ocasionara a morte de sua mãe. "
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Abraão, porém, tomou outra mulher chamada Cetura, "
        },
        {
          "numero": 2,
          "texto": "[2] a qual lhe deu à luz Zanram, Jecsan, Madan, Madian, Jesboc e Sué."
        },
        {
          "numero": 3,
          "texto": "[3] Jecsan gerou Saba e Dadàn. Os filhos, de Dadan foram Assurim, Latussim e Laomin,"
        },
        {
          "numero": 4,
          "texto": "[4] De Madian nasceram Efa, Ofer, Henoch Abida e Eldas. Estes são todos os filhos de Cetura."
        },
        {
          "numero": 5,
          "texto": "[5] Abraão deu tudo o que possuía a Isaac;"
        },
        {
          "numero": 6,
          "texto": "[6] pelos filhos das mulheres secundárias distribuiu dádivas, mas separou-os de Isaac, seu filho, ainda em sua vida, (mandando-os) para as partes do oriente. "
        },
        {
          "numero": 7,
          "texto": "[7] Ora os dias da vida de Abraão foram cento e setenta e cinco anos."
        },
        {
          "numero": 8,
          "texto": "[8] Faltando-lhe as forças, morreu numa ditosa velhice, em avançada idade, cheio de dias, e foi unir-se ao seu povo. "
        },
        {
          "numero": 9,
          "texto": "[9] Isaac e Ismael, seus filhos, sepultaram-no na dupla caverna que está situada no campo de Efron, filho de Seor Heteu, defronte de Mambré, "
        },
        {
          "numero": 10,
          "texto": "[10] o qual (campo Abraão) tinha comprado aos filhos de Heth; aí foi sepultado com Sara, sua mulher."
        },
        {
          "numero": 11,
          "texto": "[11] E, depois da sua morte. Deus abençoou Isaac, seu filho, o qual habitava junto do poço chamado (poço) do que vive e do que vê."
        },
        {
          "numero": 12,
          "texto": "[12] Descendência de Ismael."
        },
        {
          "numero": 13,
          "texto": "[13] e estes são os nomes de seus filhos, segundo os seus nomes, e nas suas gerações. O primogênito de Ismael foi Nabajoth; depois (nasceram) Cedar, Abdeel, Mabsam, "
        },
        {
          "numero": 14,
          "texto": "[14] Masma, Duma, Massa,"
        },
        {
          "numero": 15,
          "texto": "[15] Hadar, Temia, Jetur, Nafis e Cedma."
        },
        {
          "numero": 16,
          "texto": "[16] Estes são os filhos de Ismael, e estes os seus nomes segundo as suas aldeias e os seus acampamentos; eles foram os doze chefes das suas tribos. "
        },
        {
          "numero": 17,
          "texto": "[17] Os anos da vida de Ismael foram Cento e trinta e sete. Faltando-lhe as forças, morreu e foi unir-se ao seu povo."
        },
        {
          "numero": 18,
          "texto": "[18] Seus filhos habitaram desde Hevila até Sur, que olha para o Egito, caminhando para a Assíria, em frente de todos os seus irmãos. "
        },
        {
          "numero": 19,
          "texto": "[19] Esta é a descendência de Isaac, filho de Abraão: Abraão gerou Isaac,"
        },
        {
          "numero": 20,
          "texto": "[20] o qual, tendo quarenta anos, se casou com Rebeca, filha de Batuel Siro, da Mesopotâmia, irmã de Labão."
        },
        {
          "numero": 21,
          "texto": "[21] Isaac orou ao Senhor por sua mulher, porque ela era estéril, e ele o ouviu, e permitiu que Rebeca concebesse. "
        },
        {
          "numero": 22,
          "texto": "[22] Mas as crianças lutavam no seu ventre, e ela disse: Se assim me havia de acontecer, que necessidade havia de que eu concebesse? Foi consultar o Senhor."
        },
        {
          "numero": 23,
          "texto": "[23] o qual lhe disse: Duas nações estão no teu ventre, dois povos (ao sair) do teu ventre se dividirão, e um povo vencerá o outro, e o mais velho servirá ao mais novo. "
        },
        {
          "numero": 24,
          "texto": "[24] Quando chegou o tempo de dar à luz, foram achados dois gêmeos no seu ventre."
        },
        {
          "numero": 25,
          "texto": "[25] O que saiu primeiro era ruivo e tudo peludo, como uma peliça: e foi-lhe posto o nome de Esaú. Imediatamente saiu o outro, que agarrava com a mão o pé de Esaú, e por isso ela o chamou Jacob."
        },
        {
          "numero": 26,
          "texto": "[26] Era Isaac sexagenário quando os meninos lhe nasceram."
        },
        {
          "numero": 27,
          "texto": "[27] Tendo crescido, Esaú tomou-se perito caçador e do campo: Jacob, homem simples, habitava nas tendas. "
        },
        {
          "numero": 28,
          "texto": "[28] Isaac amava Esaú, porque comia das suas caçadas: Rebeca amava Jacob. "
        },
        {
          "numero": 29,
          "texto": "[29] Ora, tendo Jacob feito um cozinhado, chegou Esaú do campo, (muito) cansado, "
        },
        {
          "numero": 30,
          "texto": "[30] e disse (a Jacob): Dá-me desse cozinhado vermelho, porque estou muito cansado. Por esta razão lhe puseram o nome Edom, "
        },
        {
          "numero": 31,
          "texto": "[31] Jacob disse-lhe: Vende-me o teu direito de primogenitura. "
        },
        {
          "numero": 32,
          "texto": "[32] Ele respondeu: Eis que vou morrer: de que me aproveitará o direito de primogenitura? "
        },
        {
          "numero": 33,
          "texto": "[33] Jacob disse: Jura-mo pois. Esaú jurou-lho e vendeu o direito de primogenitura. "
        },
        {
          "numero": 34,
          "texto": "[34] E assim, recebido o pão e o cozinhado de lentilhas, comeu, bebeu e foi-se embora, dando-se-lhe pouco de ter vendido o seu direito de primogenitura."
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Sobrevindo, porém, uma fome naquela terra, depois da esterilidade que tinha havido nos dias de Abraão, Isaac foi ter com Abimelech, rei dos filisteus, a Gerara. "
        },
        {
          "numero": 2,
          "texto": "[2] O Senhor apareceu-lhe e disse: Não vás ao Egito, mas fica na terra que eu te disser."
        },
        {
          "numero": 3,
          "texto": "[3] Habita nela como estrangeiro: eu serei contigo e te abençoarei, porque darei a ti e à tua descendência todas estas regiões, cumprindo o juramento que fiz a Abraão, teu pai. "
        },
        {
          "numero": 4,
          "texto": "[4] Multiplicarei a tua descendência como as estrelas do céu, e darei à tua posteridade todas estas regiões: nela serão abençoadas todas as nações da terra, "
        },
        {
          "numero": 5,
          "texto": "[5] porque Abraão obedeceu à minha voz, guardou os meus preceitos, os meus mandamentos, e observou as cerimônias e leis. "
        },
        {
          "numero": 6,
          "texto": "[6] Isaac, pois, ficou em Gerara."
        },
        {
          "numero": 7,
          "texto": "[7] Sendo interrogado pelos homens daquele país acerca de sua mulher, respondeu; É minha irmã: com efeito, tinha medo de confessar que estava unido com ela em matrimônio, suspeitando que o matariam por causa da sua beleza. "
        },
        {
          "numero": 8,
          "texto": "[8] Tendo passado largo tempo, e habitando (sempre) no mesmo lugar, olhando Abimelech, rei dos filisteus, por uma janela, viu-o acariciando Rebeca, sua mulher. "
        },
        {
          "numero": 9,
          "texto": "[9] Tendo-o chamado, disse-lhe: Está visto que ela é tua mulher; por que mentiste tu (dizendo) que é tua irmã? Respondeu: Tive medo que me matassem por sua causa."
        },
        {
          "numero": 10,
          "texto": "[10] Abimelech disse: Por que razão nos enganaste? Podia suceder que alguém do povo abusasse de tua mulher, e tu terias atraído sobre nós um grande pecado. Então deu esta ordem a todo o povo:"
        },
        {
          "numero": 11,
          "texto": "[11] Quem quer que tocar a mulher deste homem será punido de morte. "
        },
        {
          "numero": 12,
          "texto": "[12] Isaac, pois, semeou naquela terra e recolheu no mesmo ano o cêntuplo. O Senhor o abençoou, "
        },
        {
          "numero": 13,
          "texto": "[13] e este homem tornou-se rico e foi crescendo em bens, até que se fez muito poderoso."
        },
        {
          "numero": 14,
          "texto": "[14] Teve rebanhos de ovelhas e manadas, e muitos servos. Por isto, tendo-lhe os filisteus inveja,"
        },
        {
          "numero": 15,
          "texto": "[15] entulharam-lhe naquele tempo todos os poços que os servos de seu pai Abraão tinham aberto, enchendo-os de terra:"
        },
        {
          "numero": 16,
          "texto": "[16] (chegou a coisa a) tanto que o mesmo Abimelech disse a Isaac: Aparta-te de nós, porque te tornaste muito mais poderoso do que nós. "
        },
        {
          "numero": 17,
          "texto": "[17] Ele apartou-se para o vale de Gerara e ai habitou."
        },
        {
          "numero": 18,
          "texto": "[18] De novo abriu aqueles poços, que os servos de seu pai Abraão tinham aberto, os quais, morto, ele, os filisteus tinham antecedentemente entulhado, e pôs-lhes os mesmos nomes, que já seu pai lhes tinha posto. "
        },
        {
          "numero": 19,
          "texto": "[19] Cavavam na depressão e acharam água viva. "
        },
        {
          "numero": 20,
          "texto": "[20] Também ai os pastores de Gerara contenderam com os pastores de Isaac, dizendo: A água é nossa. Por esta razão, em virtude do que havia acontecido, chamou àquele poço Contenda. "
        },
        {
          "numero": 21,
          "texto": "[21] Abriram ainda outro poço: também, por causa dele, houve rixas, e o chamou Inimizade."
        },
        {
          "numero": 22,
          "texto": "[22] Partindo dali, abriu outro poço, pelo qual não contenderam, e por isso lhe pôs o nome de Largura, dizendo: Agora o Senhor nos pôs ao largo, e prosperaremos nesta terra. "
        },
        {
          "numero": 23,
          "texto": "[23] Daquele lugar subiu a Bersabeía, "
        },
        {
          "numero": 24,
          "texto": "[24] onde, na mesma noite, lhe apareceu o Senhor, dizendo: Eu sou o Deus de Abraão, teu pai: não temas, porque sou contigo; eu te abençoarei e multiplicarei a tua descendência por causa do meu servo Abraão. "
        },
        {
          "numero": 25,
          "texto": "[25] Portanto levantou ai um altar, e, invocado o nome do Senhor, ergueu a sua tenda e ordenou aos seus servos que abrissem um poço."
        },
        {
          "numero": 26,
          "texto": "[26] Ora Abimelech, com Ocozath, seu amigo, e Ficol, general do seu exército, tendo ido de Gerara àquele lugar, "
        },
        {
          "numero": 27,
          "texto": "[27] disse-lhes Isaac: Por que viestes vós a mim, a um homem que odiastes, e expulsastes de vós?"
        },
        {
          "numero": 28,
          "texto": "[28] Eles responderam: Vimos que o Senhor é contigo, e por isso dissemos: Haja juramento entre nós e façamos aliança,"
        },
        {
          "numero": 29,
          "texto": "[29] de maneira que tu nos não faças mal algum, assim como também nós não temos tocado em nada do que é teu, nem fizemos coisa que te prejudicasse, mas te deixamos partir em paz, cheio da bênção do Senhor."
        },
        {
          "numero": 30,
          "texto": "[30] Deu-lhes (Isaac) um banquete, e, depois de terem comido e bebido,"
        },
        {
          "numero": 31,
          "texto": "[31] levantando-se pela manhã, juraram de parte a parte (a aliança). Depois Isaac os despediu e deixou ir em paz."
        },
        {
          "numero": 32,
          "texto": "[32] Ora, no mesmo dia, vieram os servos de Isaac, dando-lhe a noticia do poço que tinham aberto, dizendo: Achamos água."
        },
        {
          "numero": 33,
          "texto": "[33] Pelo que (Isaac) o chamou Abundância; à cidade foi posto o nome de Bersabeia, (que conserva) até ao dia de hoje. "
        },
        {
          "numero": 34,
          "texto": "[34] Ora Esaú, tendo quarenta anos, tomou por mulheres Judith, filha de Beeri Heteu, e Bademath, filha de Elom do mesmo pais,"
        },
        {
          "numero": 35,
          "texto": "[35] ambas as quais amarguraram o ânimo de Isaac e de Rebeca. "
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Isaac envelheceu, a vista escureceu-se-lhe e não podia ver. Chamou Esaú, seu filho mais velho, e disse-lhe: Meu filho! Ele respondeu: Aqui estou. "
        },
        {
          "numero": 2,
          "texto": "[2] O pai disse-lhe: Tu vês que estou velho e que ignoro o dia da minha morte."
        },
        {
          "numero": 3,
          "texto": "[3] Toma as tuas armas, a aljava e o arco, e sai (ao campo); quando tiveres caçado alguma coisa,"
        },
        {
          "numero": 4,
          "texto": "[4] faze-me um guisado como sabes que eu gosto, traze-mo para eu comer, e (para que) a minha alma te abençoe antes de eu expirar. "
        },
        {
          "numero": 5,
          "texto": "[5] Rebeca ouviu isto, e, tendo Esaú ido para o campo para cumprir o mandato do pai,"
        },
        {
          "numero": 6,
          "texto": "[6] disse a seu filho Jacob: Ouvi teu pai falar com Esaú, teu irmão, e dizer-lhe:"
        },
        {
          "numero": 7,
          "texto": "[7] Traze-me da tua caça, e faze-me um guisado para eu comer e (para que) te abençoe na presença do Senhor antes de morrer. "
        },
        {
          "numero": 8,
          "texto": "[8] Agora, pois, meu filho, segue os meus conselhos:"
        },
        {
          "numero": 9,
          "texto": "[9] Vai ao rebanho, traze-me os dois melhores cabritos, para que eu faça deles a teu pai (um daqueles) pratos, de que ele come com vontade, "
        },
        {
          "numero": 10,
          "texto": "[10] a fim de que, quando lho apresentares e ele tiver comido, te abençoe antes de morrer."
        },
        {
          "numero": 11,
          "texto": "[11] Ele respondeu: Tu sabes que Esaú, meu irmão, é um homem peludo, e eu não;"
        },
        {
          "numero": 12,
          "texto": "[12] se meu pai me apalpar e me reconhecer, temo que ele julgue que eu o quis enganar, e que assim eu atraia sobre mim a maldição em lugar de bênção. "
        },
        {
          "numero": 13,
          "texto": "[13] Sua mãe disse-lhe: Sobre mim caia essa maldição, meu filho: ouve somente a minha voz, e, partindo, traze o que eu disse. "
        },
        {
          "numero": 14,
          "texto": "[14] Ele foi, trouxe (os cabritos) e deu-os a sua mãe. Ela preparou o guisado, como sabia ser do gosto do pai dele."
        },
        {
          "numero": 15,
          "texto": "[15] Vestiu Jacob com a melhor roupa de Esaú, que tinha junto de si, em casa; "
        },
        {
          "numero": 16,
          "texto": "[16] com as peles dos cabritos envolveu-lhe as mãos, e cobriu a parte nua do pescoço."
        },
        {
          "numero": 17,
          "texto": "[17] Deu-lhe o guisado, e entregou-lhe os pães que tinha cozido."
        },
        {
          "numero": 18,
          "texto": "[18] Jacob, tendo levado tudo a Isaac, disse-lhe: Meu pai! Ele respondeu: Aqui estou. Quem és tu, meu filho?"
        },
        {
          "numero": 19,
          "texto": "[19] Jacob disse: Sou o teu filho primogênito, Esaú; fiz como me ordenaste: levanta-te, senta-te e come da minha caçada, afim de que tua alma me abençoe. "
        },
        {
          "numero": 20,
          "texto": "[20] Isaac disse outra vez a seu filho: Como pudeste encontrar tão depressa, meu filho? Ele respondeu: Foi vontade de Deus que depressa se me apresentasse o que eu queria."
        },
        {
          "numero": 21,
          "texto": "[21] Isaac disse; Chega-te aqui, meu filho, para que eu te apalpe e reconheça se és o meu filho Esaú, ou não."
        },
        {
          "numero": 22,
          "texto": "[22] Aproximou-se do pai que, tendo-o apalpado, disse: A voz verdadeiramente é a voz de Jacob, mas as mãos são as mãos de Esaú. "
        },
        {
          "numero": 23,
          "texto": "[23] E não o conheceu, porque as mãos peludas eram semelhantes às do mais velho. Portanto, abençoando-o,"
        },
        {
          "numero": 24,
          "texto": "[24] disse: Tu és o meu filho Esaú? Respondeu: Sou."
        },
        {
          "numero": 25,
          "texto": "[25] Isaac disse; Serve-me os guisados da tua caçada, meu filho, para que a minha alma te abençoe. Jacob serviu-lhos, e, depois de ele comer, ofereceu-lhe também vinho, bebido o qual,"
        },
        {
          "numero": 26,
          "texto": "[26] (Isaac) lhe disse: Aproxima-te de mim e dá-mé um beijo, meu filho."
        },
        {
          "numero": 27,
          "texto": "[27] Aproximou-se e beijou-o. Logo que Isaac sentiu a fragrância de seus vestidos, abençoando-o, disse: Eis que o perfume de meu filho é como o perfume dum campo florido que o Senhor abençoou."
        },
        {
          "numero": 28,
          "texto": "[28] Deus te dê do orvalho do céu, da fertilidade da terra, e abundância de trigo e de vinho! "
        },
        {
          "numero": 29,
          "texto": "[29] Que os povos te sirvam, e as nações te reverenciem; sê o senhor de teus irmãos, e inclinem-se diante de ti os filhos de tua mãe. Aquele que te amaldiçoar, Seja amaldiçoado, e o que te abençoar, seja cumulado de bênçãos "
        },
        {
          "numero": 30,
          "texto": "[30] Apenas Isaac tinha acabado de dar a bênção, e Jacob tinha saído, chegou Esaú."
        },
        {
          "numero": 31,
          "texto": "[31] Levou ao pai os guisados preparados da sua caçada, dizendo: Levanta-te, meu pai, e come da caça de teu filho, para que a tua alma me abençoe."
        },
        {
          "numero": 32,
          "texto": "[32] Isaac disse-lhe: Mas quem és tu? Ele respondeu: Sou o teu filho primogénito Esaú."
        },
        {
          "numero": 33,
          "texto": "[33] Isaac, possuído de uma violenta emoção, disse: Quem é, pois, aquele que há pouco me trouxe a caça que apanhou? Comi de tudo antes que tu viesses. abençoei-o, e ele será bendito. "
        },
        {
          "numero": 34,
          "texto": "[34] Esaú, ouvidas as palavras do pai, gritou com grande clamor, e, consternado, disse: Dá-me também a mim a bênção, meu pai. "
        },
        {
          "numero": 35,
          "texto": "[35] Ele disse: O teu irmão veio fraudulentemente e recebeu a tua bênção. "
        },
        {
          "numero": 36,
          "texto": "[36] Esaú prosseguiu: com razão lhe foi posto o nome de Jacob, porque pela segunda vez me suplantou: Primeiro, tirou-me o direito da primogenitura, e, agora, novamente me roubou a minha bênção. Disse de novo ao pai: Porventura não reservaste uma bênção também para mim? "
        },
        {
          "numero": 37,
          "texto": "[37] Isaac respondeu: Eu o constitui teu senhor, e sujeitei à sua servidão todos os seus irmãos: estabeleci-o na posse do trigo e do vinho; depois disto, meu filho, que te posso eu fazer? "
        },
        {
          "numero": 38,
          "texto": "[38] Esaú disse-lhe: Porventura ó pai, tens uma só bênção? Rogo-te que me abençoes também a mim. E, como rompesse num grande pranto,"
        },
        {
          "numero": 39,
          "texto": "[39] Isaac, comovido, disse-lhe: Sem a abundância da terra, e sem o orvalho do alto do céu será a tua bênção. "
        },
        {
          "numero": 40,
          "texto": "[40] Viverás da espada, e servirás a teu irmão; porém virá tempo em que sacudas e desates o seu jugo da tua cerviz. "
        },
        {
          "numero": 41,
          "texto": "[41] Por isso Esaú odiou Jacob por causa da bênção com que o pai o abençoara, e disse no seu coração: Virão os dias do luto por meu pai, e eu matarei Jacob, meu irmão. "
        },
        {
          "numero": 42,
          "texto": "[42] Estas coisas foram referidas a Rebeca, a qual, mandando chamar seu filho Jacob, lhe disse: Eis que Esaú, teu irmão, ameaça que te há-de matar."
        },
        {
          "numero": 43,
          "texto": "[43] Agora, pois, meu filho, ouve a minha voz, e foge ligeiro para (casa de) Labão, meu irmão, em Haran;"
        },
        {
          "numero": 44,
          "texto": "[44] habitarás com ele algum tempo, até que se aplaque o furor do teu irmão,"
        },
        {
          "numero": 45,
          "texto": "[45] cesse a sua cólera e se esqueça do que lhe fizeste: depois mandarei (lá alguém), e te farei conduzir de lá para aqui. Por que hei-de eu perder ambos os meus filhos num só dia? "
        },
        {
          "numero": 46,
          "texto": "[46] E Rebeca disse a Isaac: Estou desgostosa da vida por causa das filhas de Heth, se Jacob tomar mulher da linhagem desta terra, não quero mais viver. "
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Portanto Isaac chamou Jacob, abençoou-o, e deu-lhe esta ordem: Não tomes mulher da geração de Canaan, "
        },
        {
          "numero": 2,
          "texto": "[2] mas parte, vai para a Mesopotâmia da Siria, para casa de Batuel, pai de tua mãe, e toma de lá esposa entre as filhas de Labão, teu tio. "
        },
        {
          "numero": 3,
          "texto": "[3] Deus omnipotente te abençoe, te faça crescer e te multiplique, para que sejas pai duma multidão de povos."
        },
        {
          "numero": 4,
          "texto": "[4] Ele te dê a ti e à tua posteridade, depois de ti, as bênçãos de Abraão, para que possuas a terra onde vives como peregrino, a qual ele prometeu a teu avô. "
        },
        {
          "numero": 5,
          "texto": "[5] E, tendo-o Isaac despedido, Jacob partiu e dirigiu-se para a Mesopotâmia da Siria, para casa de Labão, filho de Batuel Siro, irmão de Rebeca, sua mãe. "
        },
        {
          "numero": 6,
          "texto": "[6] Ora Esaú, vendo que seu pai tinha abençoado Jacob, e o tinha mandado para a Mesopotâmia da Síria, para lá tomar mulher; que, depois da bênção, lhe tinha dado esta ordem: não tomarás mulher das filhas de Canaan;"
        },
        {
          "numero": 7,
          "texto": "[7] que Jacob, obedecendo a seus pais, fora para a Síria;"
        },
        {
          "numero": 8,
          "texto": "[8] reconhecendo também que seu pai não via com bons olhos as filhas de Canaan,"
        },
        {
          "numero": 9,
          "texto": "[9] foi a casa de Ismael, e, além das que já tinha, tomou por mulher a Maeleth, filha de Ismael, filho de Abraão, irmã de Nabajoth. "
        },
        {
          "numero": 10,
          "texto": "[10] Jacob, pois, tendo partido de Bersabeia, ia para Haran. "
        },
        {
          "numero": 11,
          "texto": "[11] Tendo chegado a um certo lugar e querendo nele descansar porque o sol estava no ocaso, tomou uma das pedras que ali estavam, e, pondo-a debaixo da cabeça, dormiu naquele mesmo sitio. "
        },
        {
          "numero": 12,
          "texto": "[12] Viu (então) em sonhos uma escada posta sobre a terra, cujo cimo tocava o céu, e os anjos de Deus subindo e descendo por ela, "
        },
        {
          "numero": 13,
          "texto": "[13] e o Senhor apoiado na escada, que lhe dizia: Eu sou o Senhor Deus de Abraão, teu pai e o Deus de Isaac: darei a ti e à tua descendência a terra em que dormes. "
        },
        {
          "numero": 14,
          "texto": "[14] A tua posteridade será como o pó da terra; dilatar-te-ás para o ocidente, para o oriente, para o setentrião te para o meio-dia, e serão abençoadas em ti e na tua geração todas as tribos da terra. "
        },
        {
          "numero": 15,
          "texto": "[15] Eu serei o teu protector, para onde quer que fores, e te reconduzirei a esta terra, e não te abandonarei sem cumprir tudo o que disse."
        },
        {
          "numero": 16,
          "texto": "[16] Tendo Jacob despertado do sono, disse: na verdade o Senhor está neste lugar, e eu não o sabia: "
        },
        {
          "numero": 17,
          "texto": "[17] e, cheio de pavor, acrescentou: quão terrível é este lugar! Não é aqui outra coisa senão a casa de Deus e a porta do céu. "
        },
        {
          "numero": 18,
          "texto": "[18] Levantando-se, pois, Jacob, ao amanhecer, tirou a pedra, que tinha posto debaixo da cabeça e erigiu-a em padrão, derramando óleo sobre ela. "
        },
        {
          "numero": 19,
          "texto": "[19] E pôs o nome de Betel à cidade que antes se chamava Lusa. "
        },
        {
          "numero": 20,
          "texto": "[20] Também fez voto, dizendo: Se Deus for comigo e me proteger na viagem que empreendi, se me der pão para comer, vestido para me cobrir "
        },
        {
          "numero": 21,
          "texto": "[21] e teu voltar felizmente a casa de meu pai, o Senhor será meu Deus, "
        },
        {
          "numero": 22,
          "texto": "[22] e esta pedra, que erigi em padrão, será chamada casa de Deus: de todas as coisas que me deres, te oferecerei (ó Senhor) o dizimo. "
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Tendo partido (daquele lugar), Jacob dirigiu-se para o pais do oriente. "
        },
        {
          "numero": 2,
          "texto": "[2] Viu um poço no campo, e, repousando junto dele, três rebanhos de ovelhas, porque dele se dava de beber aos rebanhos. A sua boca estava tapada com uma grande pedra. "
        },
        {
          "numero": 3,
          "texto": "[3] Era costume (só) tirarem a pedra depois de estarem reunidos todos os rebanhos, e, depois que eles tinham bebido, tornavam-na a colocar sobre a boca do poço. "
        },
        {
          "numero": 4,
          "texto": "[4] (Jacob) disse aos pastores: Irmãos, donde sois vós? Eles responderam: De Haran. "
        },
        {
          "numero": 5,
          "texto": "[5] Perguntou-lhes: Conheceis porventura Labão, filho de Nacor? Disseram: Conhecemos. "
        },
        {
          "numero": 6,
          "texto": "[6] Está de saúde? perguntou ele. Está bom, responderam, e até aqui vem Raquel, sua filha, com o seu rebanho. "
        },
        {
          "numero": 7,
          "texto": "[7] Jacob disse; Ainda é muito dia, e ainda não é tempo de se recolherem os rebanhos aos currais: dai primeiro de beber às ovelhas, e depois reconduzi-as ao pasto. "
        },
        {
          "numero": 8,
          "texto": "[8] Eles responderam: Não o podemos fazer enquanto não estejam juntas todas as ovelhas, e não tiremos a pedra da boca do poço, para darmos de beber a todos os rebanhos (conjuntamente). "
        },
        {
          "numero": 9,
          "texto": "[9] Ainda eles estavam falando, quando Raquel chegava com as ovelhas de seu pai, porque ela pastoreava o rebanho. "
        },
        {
          "numero": 10,
          "texto": "[10] Jacob, tendo-a visto e sabendo que era sua prima, e que as ovelhas eram de Labão, seu tio, tirou a pedra que tapava o poço. "
        },
        {
          "numero": 11,
          "texto": "[11] Depois de ter dado de beber ao seu rebanho, beijou-a, e, levantando a voz, chorou, "
        },
        {
          "numero": 12,
          "texto": "[12] e declarou que era irmão de seu pai, e filho de Rebeca. Ela, correndo, foi noticiá-lo a seu pai, "
        },
        {
          "numero": 13,
          "texto": "[13] o qual, tendo ouvido que tinha chegado Jacob filho de sua irmã, correu ao seu encontro, abraçou-o, beijou-o muitas vezes e levou-o a sua casa. Ouvidos os motivos da sua viagem,"
        },
        {
          "numero": 14,
          "texto": "[14] respondeu: Tu és meu osso e minha carne. E, tendo passado Jacob um mês inteiro com Labão, "
        },
        {
          "numero": 15,
          "texto": "[15] disse-lhe este: Acaso, porque és meu irmão, me servirás de graça? Dize-me que paga queres."
        },
        {
          "numero": 16,
          "texto": "[16] Ora Labão tinha duas filhas: a mais velha chamava-se Lia, e a mais nova Raquel. "
        },
        {
          "numero": 17,
          "texto": "[17] Lia, porém, tinha os olhos remelosos, enquanto que Raquel era formosa de rosto, e de gentil presença. "
        },
        {
          "numero": 18,
          "texto": "[18] Jacob, tendo-lhe amor, disse (a Labão); Eu te servirei sete anos por Raquel, tua filha mais nova."
        },
        {
          "numero": 19,
          "texto": "[19] Labão respondeu: Melhor é que eu a dê a ti do que a outro homem; fica comigo."
        },
        {
          "numero": 20,
          "texto": "[20] Jacob, pois, serviu sete anos por Raquel, e estes lhe pareceram poucos dias pela grandeza do amor (que lhe tinha). "
        },
        {
          "numero": 21,
          "texto": "[21] E disse a Labão: Dá-me a minha mulher, pois já está completo o tempo de eu a tomar por esposa, "
        },
        {
          "numero": 22,
          "texto": "[22] (Labão) fez as bodas, tendo convidado para o banquete uma grande turba de amigos. "
        },
        {
          "numero": 23,
          "texto": "[23] À noite, levou sua filha Lia a Jacob, "
        },
        {
          "numero": 24,
          "texto": "[24] dando à filha uma escrava chamada Zelfa. Jacob, tendo ficado com ela segundo o costume, viu pela manhã que era Lia, "
        },
        {
          "numero": 25,
          "texto": "[25] e disse ao seu sogro: Que é isto que me quiseste fazer? Porventura não te servi eu por Raquel? Porque razão me enganaste?"
        },
        {
          "numero": 26,
          "texto": "[26] Labão respondeu: No nosso país não é costume casarem-se as mais novas primeiro. "
        },
        {
          "numero": 27,
          "texto": "[27] Acaba a semana destas núpcias e dar-te-ei também a outra pelo trabalho que me prestarás durante outros sete anos,"
        },
        {
          "numero": 28,
          "texto": "[28] Acomodou-se (Jacob) à proposta, e, passada a semana, casou-se com Raquel, "
        },
        {
          "numero": 29,
          "texto": "[29] à qual o pai tinha dado a (sua) escrava Bala."
        },
        {
          "numero": 30,
          "texto": "[30] E (Jacob), tendo enfim alcançado as núpcias desejadas, preferiu no seu amor a segunda à primeira, e continuou servindo Labão outros sete anos. "
        },
        {
          "numero": 31,
          "texto": "[31] Mas o Senhor, vendo que ele desprezava Lia, tornou-a fecunda, permanecendo estéril a irmã. "
        },
        {
          "numero": 32,
          "texto": "[32] Lia concebeu e deu à luz um filho, e pôs-lhe o nome de Ruben, dizendo: O Senhor viu a minha humilhação, agora o meu marido me amará. "
        },
        {
          "numero": 33,
          "texto": "[33] E concebeu novamente e deu à luz um filho, e disse: Porque o Senhor ouviu que eu era tratada com desprezo, me deu também este (filho); e pôs-lhe o nome de Simeão. "
        },
        {
          "numero": 34,
          "texto": "[34] Concebeu terceira vez e deu à luz um outro filho, e disse: Agora se unirá (ainda mais) a mim o meu marido, porque lhe dei à luz três filhos; e por isso chamou a este Levi. "
        },
        {
          "numero": 35,
          "texto": "[35] Concebeu quarta vez e deu à luz um filho, e disse: Agora louvarei o Senhor e por isso pôs-lhe o nome de Judá. E cessou de dar à luz. "
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Raquel, vendo-se infecunda, teve inveja da sua irmã e disse a seu marido: Dá-me filhos, senão morrerei. "
        },
        {
          "numero": 2,
          "texto": "[2] Jacob, enfadado, respondeu-lhe: Acaso estou eu em lugar de Deus, que te privou do fruto do teu ventre? "
        },
        {
          "numero": 3,
          "texto": "[3] Ela disse: Tenho (minha) serva Bala: toma-a, para que ela dê à luz sobre os meus joelhos, e eu tenha filhos dela."
        },
        {
          "numero": 4,
          "texto": "[4] E deu-lhe Bala por mulher, a qual, "
        },
        {
          "numero": 5,
          "texto": "[5] depois que Jacob a tomou, concebeu, e deu à luz um filho."
        },
        {
          "numero": 6,
          "texto": "[6] Raquel disse: O Senhor julgou a meu favor, e ouviu a minha voz, dando-me um filho; por isso o chamou Dan. "
        },
        {
          "numero": 7,
          "texto": "[7] Concebendo ela segunda vez, deu à luz outro filho,"
        },
        {
          "numero": 8,
          "texto": "[8] do qual Raquel disse: O Senhor me fez entrar em competência com minha irmã, e eu venci; e chamou-o Neftali, "
        },
        {
          "numero": 9,
          "texto": "[9] Lia, vendo que tinha cessado de ter filhos, deu a seu marido sua escrava Zelfa."
        },
        {
          "numero": 10,
          "texto": "[10] E, tendo ela concebido e dado à luz um filho,"
        },
        {
          "numero": 11,
          "texto": "[11] Lia disse: Em boa hora: por isto lhe pôs o nome de Gad. "
        },
        {
          "numero": 12,
          "texto": "[12] Zelfa deu à luz ainda outro filho."
        },
        {
          "numero": 13,
          "texto": "[13] Lia disse: Isto é por minha dita, porque as mulheres me chamarão ditosa: por isso o chalou Aser. "
        },
        {
          "numero": 14,
          "texto": "[14] Ora Ruben, tendo saído ao campo no tempo da ceifa do trigo, achou umas mandrágoras e levou-as a Lia, sua mãe. Raquel disse (a Lia): Dá-me parte das mandrágoras do teu filho. "
        },
        {
          "numero": 15,
          "texto": "[15] Ela respondeu-lhe: Porventura parece-te pouco teres-me roubado o marido. Senão que também me queres levar as mandrágoras de meu filho? Raquel disse: (consinto que ele) durma esta noite contigo pelas mandrágoras de teu filho. "
        },
        {
          "numero": 16,
          "texto": "[16] Quando Jacob à tarde voltava do campo, Lia saiu-lhe ao encontro e disse-lhe: Virás comigo, porque eu te tomei pelo preço das mandrágoras de meu filho. E (Jacob) dormiu aquela noite com ela."
        },
        {
          "numero": 17,
          "texto": "[17] Deus ouviu os seus rogos, e ela concebeu deu à luz o quinto filho,"
        },
        {
          "numero": 18,
          "texto": "[18] e disse: Deus me deu o pago, dei a minha escrava ao meu marido; e pôs-lhe o nome de Issacar. "
        },
        {
          "numero": 19,
          "texto": "[19] Concebendo novamente Lia, deu à luz o sexto filho,"
        },
        {
          "numero": 20,
          "texto": "[20] e disse: Deus me dotou com um bom dote; meu marido estará comigo ainda esta vez, porque eu lhe dei seis filhos; por isso lhe pôs o nome de Zabulon. "
        },
        {
          "numero": 21,
          "texto": "[21] Depois disto (Lia) deu à luz uma filha, chamada Dina. "
        },
        {
          "numero": 22,
          "texto": "[22] O Senhor lembrou-se também de Raquel, ouviu-a e tornou-a fecunda."
        },
        {
          "numero": 23,
          "texto": "[23] Concebeu e deu luz um filho, dizendo: Deus tirou o meu opróbrio;"
        },
        {
          "numero": 24,
          "texto": "[24] e pôs-lhe o nome de José, dizendo: o Senhor me dê ainda outro filho. "
        },
        {
          "numero": 25,
          "texto": "[25] Nascido, porém, José, disse Jacob a seu sogro: Deixa que eu volte para a (minha) pátria, para a minha terra."
        },
        {
          "numero": 26,
          "texto": "[26] Dá-me as mulheres e os meus filhos, pelos quais eu tenho servido, para que eu me vá: tu sabes que serviços eu tenho prestado."
        },
        {
          "numero": 27,
          "texto": "[27] Labão disse-lhe; ache eu graça diante de teus olhos. Reconheci, por experiência, que Deus me abençoou por causa de ti."
        },
        {
          "numero": 28,
          "texto": "[28] Determina tu a recompensa que deverei dar-te. "
        },
        {
          "numero": 29,
          "texto": "[29] Mas ele respondeu: Tu sabes de que modo te servi, e quanto os teus bens aumentaram nas minhas mãos."
        },
        {
          "numero": 30,
          "texto": "[30] Tinhas pouco, antes que eu viesse para ti, e agora tornaste-te rico; o Senhor te abençoou com a minha vinda. É, pois, justo que eu pense também agora (em estabelecer) a minha casa."
        },
        {
          "numero": 31,
          "texto": "[31] Labão disse-lhe: Que te hei-de eu dar? Respondeu- lhe Jacob: Não quero nada (em dinheiro); mas, se fizeres o que vou pedir-te, continuarei a apascentar e a guardar os teus rebanhos. "
        },
        {
          "numero": 32,
          "texto": "[32] Passarei, hoje, pelo meio de todos os teus rebanhos, e porei à parte todas as ovelhas negras ou de diversas cores e de pêlo malhado; tudo o que for negro, malhado e vário, tanto entre as ovelhas como entre as cabras, será a minha recompensa. "
        },
        {
          "numero": 33,
          "texto": "[33] E amanhã me dará testemunho a minha justiça, quando chegar o tempo combinado entre nós; tudo o que não for de cores variegadas, malhado ou negro, tanto entre as ovelhas como entre as cabras, me arguirá de furto. "
        },
        {
          "numero": 34,
          "texto": "[34] Labão disse: agrada-me o que pedes."
        },
        {
          "numero": 35,
          "texto": "[35] E, naquele dia, Labão separou as cabras, as ovelhas, os bodes e os carneiros variegados e manchados: e entregou nas mãos de seus filhos todo o rebanho que era duma só cor, isto é, de pêlo branco e negro. "
        },
        {
          "numero": 36,
          "texto": "[36] E pôs a distância de três dias de jornada entre si e o genro, o qual apascentava o restante dos seus rebanhos. "
        },
        {
          "numero": 37,
          "texto": "[37] Jacob, pois, tomando varas verdes de choupo e de amendoeira e de plátano, tirou-lhes parte da casca; tirada a casca, (nos lugares) onde as varas tinham sido descascadas, apareceu o branco; e onde tinham ficado intactas permaneceram verdes; e isto causou (nas varas) uma variedade de cores. "
        },
        {
          "numero": 38,
          "texto": "[38] E pô-las nos canais, onde se lançava a água, para que, quando os rebanhos fossem beber, tivessem as varas diante dos olhos, e concebessem olhando para elas."
        },
        {
          "numero": 39,
          "texto": "[39] E aconteceu que, no mesmo calor do coito, as ovelhas olhavam para as varas, e davam à luz cordeiros manchados e variegados e pintados de diversas cores."
        },
        {
          "numero": 40,
          "texto": "[40] Jacob separou o seu gado, e pôs as varas nos canais diante dos olhos das cabras; tudo o que era branco ou negro pertencia a Labão, e o restante a Jacob, tendo os rebanhos separados entre si. "
        },
        {
          "numero": 41,
          "texto": "[41] Quando, pois, na primavera, as ovelhas deviam conceber, Jacob punha as varas nos canais da água diante dos olhos dos carneiros e das ovelhas, para que elas concebessem olhando para as varas."
        },
        {
          "numero": 42,
          "texto": "[42] Mas, quando as ovelhas concebiam no outono pela segunda vez, não punha as varas. Assim o que era concebido no outono, era para Labão, e o que era concebido na primavera, era para Jacob. "
        },
        {
          "numero": 43,
          "texto": "[43] Assim tornou-se extraordinàriamente rico, teve muitos rebanhos, escravas e escravos, camelos e jumentos."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora, depois que Jacob ouviu as palavras dos filhos de Labão, que diziam: Levou Jacob tudo o que era de nosso pai, e, enriquecido de seus bens, se tornou poderoso, "
        },
        {
          "numero": 2,
          "texto": "[2] observou também que Labão lhe não mostrava a mesma cara que a principio: "
        },
        {
          "numero": 3,
          "texto": "[3] além disso, o Senhor dizia-lhe: Volta para a terra de teus pais, para a tua parentela, e eu serei contigo."
        },
        {
          "numero": 4,
          "texto": "[4] Mandou, pois, vir Raquel e Lia ao campo, onde ele apascentava os rebanhos,"
        },
        {
          "numero": 5,
          "texto": "[5] e disse-lhes: Vejo que vosso pai não me mostra a mesma cara que a principio: porém o Deus de meu pai tem estado comigo."
        },
        {
          "numero": 6,
          "texto": "[6] Vós mesmas sabeis como eu tenho servido vosso pai com todas as minhas forças."
        },
        {
          "numero": 7,
          "texto": "[7] Porém o vosso pai enganou-me, e mudou dez vezes a minha recompensa; nem por isso permitiu Deus que ele me fizesse algum dano. "
        },
        {
          "numero": 8,
          "texto": "[8] Se ele uma vez dizia: Os cordeiros manchados serão a tua recompensa, todas as ovelhas davam à luz cordeiros manchados: quando, pelo contrário, dizia: Receberás por recompensa todos os cordeiros brancos, todas as ovelhas davam à luz cordeiros brancos. "
        },
        {
          "numero": 9,
          "texto": "[9] Deus tirou a fazenda de vosso pai, e deu-ma a mim. "
        },
        {
          "numero": 10,
          "texto": "[10] Chegado o tempo em que as ovelhas haviam de conceber, levantei os meus olhos, e vi em sonhos que os machos, que cobriam as fêmeas, eram variegados e manchados, e de diversas cores."
        },
        {
          "numero": 11,
          "texto": "[11] E o anjo de Deus disse-me em sonhos: Jacob. Respondi: Aqui estou."
        },
        {
          "numero": 12,
          "texto": "[12] Ele disse: Levanta os teus olhos e vê que todos os machos, que cobrem as fêmeas, são variegados, manchados, e de diversas cores. Com efeito, vi tudo o que te fez Labão. "
        },
        {
          "numero": 13,
          "texto": "[13] Eu sou o Deus de Betel, onde tu ungiste a pedra e me fizeste um voto. Agora, pois, levanta-te, e sai desta terra, voltando para a terra onde nasceste. "
        },
        {
          "numero": 14,
          "texto": "[14] Raquel e Lia responderam: Porventura resta-nos alguma coisa dos bens e da herança da casa de nosso pai?"
        },
        {
          "numero": 15,
          "texto": "[15] Não nos tratou ele como estranhas, e vendeu e comeu o que nos era devido? "
        },
        {
          "numero": 16,
          "texto": "[16] Mas Deus tomou as riquezas de nosso pai e as entregou a nós e aos nossos filhos: faze, portanto, agora, tudo o que Deus te mandou,"
        },
        {
          "numero": 17,
          "texto": "[17] Levantou-se, pois, Jacob, e, fazendo montar sobre camelos os seus filhos e as suas mulheres, partiu,"
        },
        {
          "numero": 18,
          "texto": "[18] levando toda a sua fazenda e rebanhos, e tudo o que tinha adquirido na Mesopotâmia, e encaminhou-se para Isaac, seu pai, na terra de Canaan. "
        },
        {
          "numero": 19,
          "texto": "[19] Quando Labão foi fazer a tosquia das ovelhas, Raquel furtou os ídolos de seu pai. "
        },
        {
          "numero": 20,
          "texto": "[20] Jacob não quis participar a seu sogro a sua fugida. "
        },
        {
          "numero": 21,
          "texto": "[21] Tendo, pois, partido com tudo o que lhe pertencia, e enquanto, passado já o rio, caminhava para a banda do monte de Galaad, "
        },
        {
          "numero": 22,
          "texto": "[22] foi Labão avisado ao terceiro dia de que Jacob ia fugindo. "
        },
        {
          "numero": 23,
          "texto": "[23] Então ele, tendo tomado consigo seus irmãos, foi no seu encalço durante sete dias e apanhou-o no monte Galaad."
        },
        {
          "numero": 24,
          "texto": "[24] E viu em sonhos a Deus, que lhe dizia: Não digas nada a Jacob. "
        },
        {
          "numero": 25,
          "texto": "[25] Jacob já tinha assentado a sua tenda no monte: Labão, tendo-o alcançado com seus irmãos, pôs a sua tenda no mesmo monte de Galaad."
        },
        {
          "numero": 26,
          "texto": "[26] E disse a Jacob: Por que procedeste assim levando-me furtivamente minhas filhas como (se elas fossem) prisioneiras de guerra?"
        },
        {
          "numero": 27,
          "texto": "[27] Por que razão quiseste fugir sem que eu o soubesse, nem quiseste avisar-me, para que eu te acompanhasse com alegria e com cânticos, ao som de tímpanos e de citaras?"
        },
        {
          "numero": 28,
          "texto": "[28] Não me deixaste beijar meus filhos e minhas filhas: procedeste como um néscio. Agora certamente "
        },
        {
          "numero": 29,
          "texto": "[29] estava na minha mão fazer-te mal; porém o Deus de teu pai disse-me ontem: Não digas nada a Jacob. "
        },
        {
          "numero": 30,
          "texto": "[30] Que desejasses voltar para os teus e te estimulasse o desejo da casa de teu pai, (compreender-se-ia); (mas) por que me furtaste os meus deuses?"
        },
        {
          "numero": 31,
          "texto": "[31] Jacob respondeu: Parti sem tu o saberes, porque tive medo que me tirasses à força as tuas filhas."
        },
        {
          "numero": 32,
          "texto": "[32] Porém quanto ao furto de que me acusas, qualquer que seja aquele, em cujo poder achares os teus deuses, seja morto em presença de nossos irmãos. Busca e leva tudo o que achares teu junto de mim. Dizendo isto ignorava que Raquel tivesse furtado os ídolos. "
        },
        {
          "numero": 33,
          "texto": "[33] Labão, pois, tendo entrado na tenda de Jacob e de Lia, e das duas escravas, nada encontrou. Mas, tendo entrado na tenda de Raquel,"
        },
        {
          "numero": 34,
          "texto": "[34] ela, muito à pressa escondeu os ídolos debaixo da sela dum camelo, e assentou-se em cima. Revistando ele toda a tenda sem achar nada,"
        },
        {
          "numero": 35,
          "texto": "[35] disse ela: Não se agaste o meu senhor, se eu me não posso levantar na tua presença, porque presentemente me acho com a indisposição que costuma vir às mulheres. Deste modo foi iludida a ansiedade com que ele procurava. "
        },
        {
          "numero": 36,
          "texto": "[36] Então Jacob, todo alterado, disse com enfado a Labão: Por que culpa minha, ou por que pecado meu correste atrás de mim com tanto calor, "
        },
        {
          "numero": 37,
          "texto": "[37] e revistaste todos os meus móveis? Que achaste tu aqui de todas as coisas da tua casa? Põe-nas aqui diante dos meus irmãos e dos teus irmãos, e sejam eles juízes entre mim e ti."
        },
        {
          "numero": 38,
          "texto": "[38] (Foi) por isto que eu estive vinte anos contigo? As tuas ovelhas e as tuas cabras não abortaram e eu não comi os carneiros do teu rebanho."
        },
        {
          "numero": 39,
          "texto": "[39] Não te ia levar o (animal) que era despedaçado pelas feras, mas pagava todo o dano. Tudo o que era roubado de mim o exigias. "
        },
        {
          "numero": 40,
          "texto": "[40] Eu era, de dia e de noite, queimado do calor e do gelo, e o sono fugia dos meus olhos."
        },
        {
          "numero": 41,
          "texto": "[41] Deste modo te servi em tua casa vinte anos: catorze pelas (tuas) filhas, e seis, pelos teus rebanhos: tu mudaste também dez vezes a minha recompensa."
        },
        {
          "numero": 42,
          "texto": "[42] Se o Deus de meu pai Abraão, e (o Deus) que Isaac teme, me não tivesse assistido talvez me tivesses despedido nu: (mas) Deus olhou a minha aflição e o trabalho das minhas mãos, e te ameaçou ontem. "
        },
        {
          "numero": 43,
          "texto": "[43] Labão respondeu-lhe: As minhas filhas, os filhos delas, os teus rebanhos e tudo o que vês, tudo é meu; que posso eu fazer contra minhas filhas e os meus netos? "
        },
        {
          "numero": 44,
          "texto": "[44] Vem, pois, e façamos, uma aliança, que sirva de testemunho entre mim e ti."
        },
        {
          "numero": 45,
          "texto": "[45] Jacob tomou, pois, uma pedra, levantou-a por padrão "
        },
        {
          "numero": 46,
          "texto": "[46] e disse aos seus irmãos: Trazei pedras. Tendo juntado muitas, fizeram (com elas) um cabeço e comeram sobre ele. "
        },
        {
          "numero": 47,
          "texto": "[47] Labão chamou-o Cabeço da testemunha, e Jacob Cabeço do testemunho, cada um segundo a propriedade da sua língua. "
        },
        {
          "numero": 48,
          "texto": "[48] Labão disse: Este cabeço será hoje testemunha entre mim e ti, e, por isso, este cabeço se chamou Galaad, isto é, o Cabeço do testemunho."
        },
        {
          "numero": 49,
          "texto": "[49] O Senhor nos veja e nos julgue, quando nos tivermos separado um do outro. "
        },
        {
          "numero": 50,
          "texto": "[50] Se tu maltratares minhas filhas, e se tomares outras mulheres além delas, ninguém é testemunha dás nossas palavras. Senão Deus, que está presente (e que nos) vê. "
        },
        {
          "numero": 51,
          "texto": "[51] Disse mais a Jacob: Eis que o cabeço e a pedra, que eu levantei entre mim e ti, "
        },
        {
          "numero": 52,
          "texto": "[52] será testemunha: este cabeço bem como esta pedra dêem testemunho de que o não passarei, indo contra ti, nem tu o passarás com intento de me fazeres mal."
        },
        {
          "numero": 53,
          "texto": "[53] O Deus de Abraão, o Deus de Nacor, o Deus de seus pais, seja juiz entre nós. Jurou, pois, Jacob por aquele que era temido por seu pai Isaac. "
        },
        {
          "numero": 54,
          "texto": "[54] E, imoladas as vitimas sobre o monte, convidou seus irmãos para comer pão. Tendo comido, ficaram ali (a passar a noite). "
        },
        {
          "numero": 55,
          "texto": "[55] Labão, porém, levantando-se antes de amanhecer, beijou os filhos e as filhas, abençoou-os e voltou para sua casa. "
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Jacob prosseguiu o caminho que levava, e saíram-lhe ao encontro uns anjos de Deus. "
        },
        {
          "numero": 2,
          "texto": "[2] Tendo-os visto disse: Estes são os acampamentos de Deus; por isso, deu àquele lugar o nome de Maanaim, isto é, acampamentos. "
        },
        {
          "numero": 3,
          "texto": "[3] Jacob mandou mensageiros adiante de si a Esaú, seu irmão, à terra de Seir, na região de Edom. "
        },
        {
          "numero": 4,
          "texto": "[4] e ordenou-lhes: Falai assim a Esaú, meu senhor; Jacob, teu irmão, disse isto: Morei com Labão como estrangeiro, e (com ele) estive até ao dia de hoje. "
        },
        {
          "numero": 5,
          "texto": "[5] Tenho bois, jumentos, ovelhas, servos e servas, e mando agora uma embaixada ao meu senhor, para achar graça diante dele."
        },
        {
          "numero": 6,
          "texto": "[6] Os mensageiros voltaram a Jacob e disseram: Fomos ter com teu irmão Esaú, e eis que vem a toda a pressa encontrar-se contigo com quatrocentos homens. "
        },
        {
          "numero": 7,
          "texto": "[7] Teve Jacob muito medo, e, assustado, dividiu o povo que estava com ele, assim como os rebanhos e as ovelhas, os bodes e os camelos em duas partidas,"
        },
        {
          "numero": 8,
          "texto": "[8] dizendo: Se vier Esaú a uma partida, e a desbaratar, a outra partida, que resta, se salvará. "
        },
        {
          "numero": 9,
          "texto": "[9] Disse Jacob: Ó Deus de meu pai Abraão, Deus de meu pai Isaac! Ó Senhor, que me disseste: Volta para a tua terra, para o lugar do teu nascimento e eu te beneficiarei — "
        },
        {
          "numero": 10,
          "texto": "[10] eu sou indigno de todas as tuas misericórdias e da fidelidade que tiveste com o teu servo. Passei este (rio) Jordão só com o meu cajado e agora volto com duas partidas. "
        },
        {
          "numero": 11,
          "texto": "[11] Livra-me das mãos de meu irmão Esaú, porque o temo muito, não suceda que chegando ele, mate a mãe com os filhos. "
        },
        {
          "numero": 12,
          "texto": "[12] Tu disseste que me beneficiarias e dilatarias a minha descendência como a areia do mar, a qual, pela sua multidão, não se pode contar."
        },
        {
          "numero": 13,
          "texto": "[13] Tendo passado, pois, aquela noite naquele lugar, separou das coisas que tinha, presentes para seu irmão Esaú:"
        },
        {
          "numero": 14,
          "texto": "[14] duzentas cabras, vinte bodes, duzentas ovelhas, vinte carneiros,"
        },
        {
          "numero": 15,
          "texto": "[15] trinta camelas com suas crias, quarenta vacas, vinte touros, vinte jumentas e dez das suas crias. "
        },
        {
          "numero": 16,
          "texto": "[16] E mandou pelas mãos dos seus servos cada um destes rebanhos separadamente, dizendo aos seus servos: Ide adiante de mim, e haja um intervalo entre rebanho e rebanho."
        },
        {
          "numero": 17,
          "texto": "[17] Ordenou ao primeiro, dizendo: Se te encontrares com meu irmão Esaú, e ele te perguntar: De quem és? ou, para onde vais? ou, de quem são estes animais que conduzes?"
        },
        {
          "numero": 18,
          "texto": "[18] Responderás: São do teu servo Jacob, que os mandou de presente a meu senhor Esaú; ele mesmo vem atrás de nós."
        },
        {
          "numero": 19,
          "texto": "[19] As mesmas ordens deu ao segundo, ao terceiro e a todos os que conduziam os rebanhos, dizendo: Por estas mesmas palavras falai a Esaú, quando o encontrardes."
        },
        {
          "numero": 20,
          "texto": "[20] Acrescentareis: O mesmo teu servo Jacob vem também atrás de nós. Com efeito (Jacob) disse (consigo): eu o aplacarei com os presentes que vão diante, e depois o verei; talvez me será propicio. "
        },
        {
          "numero": 21,
          "texto": "[21] Foram, portanto, os presentes adiante dele, e ele ficou naquela noite no acampamento."
        },
        {
          "numero": 22,
          "texto": "[22] Tendo-se levantado muito cedo, tomou as suas duas mulheres, e as duas escravas com os onze filhos, e passou o vau de Jaboc. "
        },
        {
          "numero": 23,
          "texto": "[23] Depois de passar tudo o que lhe pertencia, "
        },
        {
          "numero": 24,
          "texto": "[24] ficou ele só, e um homem lutou com ele até pela manhã."
        },
        {
          "numero": 25,
          "texto": "[25] Esse (homem) vendo que o não podia vencer, tocou a articulação da sua coxa, e logo esta se deslocou. "
        },
        {
          "numero": 26,
          "texto": "[26] E disse (a Jacob): Largá-me, porque já vem vindo a aurora. (Jacob) respondeu: Não te largarei, se me não abençoares."
        },
        {
          "numero": 27,
          "texto": "[27] Disse-lhe pois (aquele homem): Qual é o teu nome? Respondeu: Jacob."
        },
        {
          "numero": 28,
          "texto": "[28] Porém ele disse: De nenhuma sorte te chamarás Jacob, mas Israel, porque lutaste contra Deus e com os homens e ficaste vitorioso. "
        },
        {
          "numero": 29,
          "texto": "[29] Perguntou-lhe Jacob: Dize-me, como te chamas? Respondeu: Por que me perguntas o meu nome? E abençoou-o no mesmo lugar. "
        },
        {
          "numero": 30,
          "texto": "[30] Jacob pôs àquele lugar o nome de Fanuel, dizendo: Vi a Deus face a face, e a minha alma foi salva. "
        },
        {
          "numero": 31,
          "texto": "[31] E logo o sol lhe nasceu, depois que ultrapassou Fanuel: ele, porém, coxeava dum pé. "
        },
        {
          "numero": 32,
          "texto": "[32] Por esta razão os filhos de Israel até ao dia de hoje não comem o nervo da articulação da coxa, porque o anjo tinha tocado Jacob nesse nervo. "
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Jacob, levantando os seus olhos, viu Esaú que vinha, e com ele quatrocentos homens. Repartiu os filhos (pelos grupos de) Lia, de Raquel e de ambas as escravas,"
        },
        {
          "numero": 2,
          "texto": "[2] e pôs as duas escravas com os seus filhos na frente; em segundo lugar, Lia e os seus filhos; e em último Raquel e José."
        },
        {
          "numero": 3,
          "texto": "[3] Ele, adiantando-se, prostrou-se sete vezes por terra, até seu irmão se aproximar. "
        },
        {
          "numero": 4,
          "texto": "[4] Então, correndo Esaú ao encontro de seu irmão, o abraçou, e, apertando-lhe o pescoço e beijando-o, chorou."
        },
        {
          "numero": 5,
          "texto": "[5] Em seguida, levantando os olhos, viu as mulheres e os seus filhos, e disse: Quem são estes? Porventura pertencem-te? Respondeu: São os filhos que Deus me deu a mim, teu servo,"
        },
        {
          "numero": 6,
          "texto": "[6] Aproximando-se às escravas e os seus filhos, inclinaram-se profundamente."
        },
        {
          "numero": 7,
          "texto": "[7] Chegou também Lia com seus filhos, que se inclinaram do mesmo modo; em último lugar se inclinaram José e Raquel."
        },
        {
          "numero": 8,
          "texto": "[8] Esaú disse: Que significam estas partidas que encontrei? Respondeu: (Enviei-as) para achar graça diante do meu senhor. "
        },
        {
          "numero": 9,
          "texto": "[9] Esaú, porém, disse: Tenho muitos bens, meu irmão, guarda para ti o que é teu."
        },
        {
          "numero": 10,
          "texto": "[10] Jacob disse: Não procedas assim, te peço, mas, se achei graça diante de teus olhos, recebe das minhas mãos esta pequena dádiva, porque eu vi a tua face, como se visse o rosto de Deus: sê-me propício, "
        },
        {
          "numero": 11,
          "texto": "[11] e aceita a bênção que eu te trouxe e que Deus me deu, o qual dá todas as coisas. Forçado pelo irmão, Esaú aceitou com dificuldade "
        },
        {
          "numero": 12,
          "texto": "[12] e disse: Caminhemos juntamente, e eu serei companheiro na tua viagem."
        },
        {
          "numero": 13,
          "texto": "[13] Jacob respondeu: Tu vês. meu senhor, que tenho comigo meninos tenros, ovelhas e vacas prenhes: se eu as cansar, fazendo-as andar mais, morrerão num dia todos os rebanhos. "
        },
        {
          "numero": 14,
          "texto": "[14] Vá o meu senhor adiante do seu servo: eu seguirei pouco a pouco os seus passos, como vir que os meus meninos podem, até chegar à casa de meu Senhor em Seir. "
        },
        {
          "numero": 15,
          "texto": "[15] Esaú respondeu: Peço-te que, do povo que está comigo, fique ao menos quem te acompanhe na viagem. Jacob respondeu: Não é necessário: de uma única coisa necessito, meu senhor, que é achar graça em tua presença."
        },
        {
          "numero": 16,
          "texto": "[16] Voltou, portanto, Esaú naquele dia para Seir pelo caminho por onde tinha vindo."
        },
        {
          "numero": 17,
          "texto": "[17] Jacob foi para Socoth, onde, tendo edificado uma casa, e levantado as tendas, pôs àquele lugar o nome de Socoth isto é, tendas. "
        },
        {
          "numero": 18,
          "texto": "[18] E depois que voltou da Mesopotâmia da Síria, passou para Salém, cidade dos Siquimitas, a qual está na terra de Canaan, e habitou junto da cidade. "
        },
        {
          "numero": 19,
          "texto": "[19] Comprou parte do campo, onde tinha levantado as tendas, aos filhos de Hemor, pai de Siquem, por cem cordeiros "
        },
        {
          "numero": 20,
          "texto": "[20] e, tendo levantado ai um altar, invocou sobre ele o Deus fortíssimo de Israel. "
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Ora Dina, filha de Lia, saiu para ver as mulheres daquele país. "
        },
        {
          "numero": 2,
          "texto": "[2] Tendo-a visto Siquem, filho de Hemor Heveu, príncipe daquela terra, enamorou-se dela, raptou-a e dormiu com ela, desflorando à força a virgem. "
        },
        {
          "numero": 3,
          "texto": "[3] A sua alma se prendeu a ela, e, vendo-a triste, a acariciou com meiguices."
        },
        {
          "numero": 4,
          "texto": "[4] E, indo ter com seu pai Hemor, disse: Toma esta donzela para minha mulher."
        },
        {
          "numero": 5,
          "texto": "[5] Jacob, tendo ouvido isto enquanto os filhos estavam ausentes e ocupados em apascentar os gados, não disse nada enquanto não voltaram. "
        },
        {
          "numero": 6,
          "texto": "[6] Mas, tendo Hemor, pai de Siquem, ido falar a Jacob."
        },
        {
          "numero": 7,
          "texto": "[7] os filhos deste vinham do campo, e, tendo sabido o que acontecera, iraram-se muito, porque (Siquem) tinha feito uma ação vergonhosa contra Israel, violando a filha de Jacob, coisa que se não devia fazer. "
        },
        {
          "numero": 8,
          "texto": "[8] Hemor falou-lhes assim: A alma de meu filho Siquem afeiçoou-se fortemente à vossa filha: dai-lha por mulher,"
        },
        {
          "numero": 9,
          "texto": "[9] e façamos matrimônios reciprocamente: dai-nos as vossas filhas, recebei as nossas,"
        },
        {
          "numero": 10,
          "texto": "[10] e habitai connosco: a terra está ao vosso dispor, cultivai, negociai, e adquiri possessões. "
        },
        {
          "numero": 11,
          "texto": "[11] Siquem também disse ao pai e aos irmãos dela: Ache eu graça diante de vós, e darei tudo o que determinardes."
        },
        {
          "numero": 12,
          "texto": "[12] Aumentai o dote, pedi dádivas, e eu, de boa vontade, darei o que pedirdes: sòmente me dai esta donzela por mulher. "
        },
        {
          "numero": 13,
          "texto": "[13] Os filhos de Jacob, enfurecidos por causa do estupro da irmã, responderam dolosamente a Siquem e a seu pai: "
        },
        {
          "numero": 14,
          "texto": "[14] Não podemos fazer o que pedis, nem dar nossa irmã a um homem incircuncidado, porque isto é ilícito e abominável entre nós. "
        },
        {
          "numero": 15,
          "texto": "[15] Mas poderemos fazer aliança, se quiserdes ser semelhantes a nós, e se entre vós se circuncidar todo o individuo do sexo masculino."
        },
        {
          "numero": 16,
          "texto": "[16] Então daremos as nossas filhas e receberemos reciprocamente as vossas; habitaremos convosco e seremos um só povo."
        },
        {
          "numero": 17,
          "texto": "[17] Se, porém, não quiserdes circuncidar-vos, levaremos nossa filha e nos retiraremos. "
        },
        {
          "numero": 18,
          "texto": "[18] O seu oferecimento agradou a Hemor e a Siquem, seu filho."
        },
        {
          "numero": 19,
          "texto": "[19] O jovem não demorou em executar logo o que lhe era exigido, porque amava extremamente a donzela, e ele mesmo era muito respeitado em toda a casa de seu pai. "
        },
        {
          "numero": 20,
          "texto": "[20] Tendo Hemor e Siquem entrado a porta da cidade, disseram ao povo: "
        },
        {
          "numero": 21,
          "texto": "[21] Estes homens são pacíficos e querem habitar connosco; negociem nesta terra e cultivem-na; sendo ela espaçosa e vasta, necessita de cultivadores: receberemos por mulheres as suas filhas, e dar-lhes-emos as nossas."
        },
        {
          "numero": 22,
          "texto": "[22] Uma só coisa faz dilatar tanto bem: é o circuncidarmos os nossos varões imitando o rito deles."
        },
        {
          "numero": 23,
          "texto": "[23] Com isto, a sua riqueza, gados e tudo o que possuem será nosso: sòmente acedamos (ao seu desejo) e, habitando juntamente, formaremos um só povo. "
        },
        {
          "numero": 24,
          "texto": "[24] Assentiram todos, sendo circuncidados todos os vairões."
        },
        {
          "numero": 25,
          "texto": "[25] Ao terceiro dia, quando a dor das feridas é mais violenta, os dois filhos de Jacob, Simeão e Levi, irmãos de Dina, empunhadas as espadas, entraram resolutamente na cidade, e, mortos todos os varões,"
        },
        {
          "numero": 26,
          "texto": "[26] trucidaram igualmente Hemor e Siquem, tirando sua irmã Dina da casa de Siquem."
        },
        {
          "numero": 27,
          "texto": "[27] Tendo estes saído, os outros filhos de Jacob caíram impetuosamente sobre os mortos, e saquearam a cidade, por haver sido desonrada a irmã."
        },
        {
          "numero": 28,
          "texto": "[28] Tomaram as ovelhas, os rebanhos, os jumentos, devastaram tudo o que havia nas casas e nos campos."
        },
        {
          "numero": 29,
          "texto": "[29] e levaram cativos os (seus) filhos e (as suas) mulheres. "
        },
        {
          "numero": 30,
          "texto": "[30] Praticado isto com tanta audácia, disse Jacob a Simeão e Levi: Vós me afligistes e me tornastes odioso aos Cananeus e aos Fereseus, habitantes deste país. Somos poucos. Eles, congregados, me acometerão, e serei destruído eu e a minha casa. "
        },
        {
          "numero": 31,
          "texto": "[31] Eles responderam: Porventura deviam eles abusar da nossa irmã, como uma prostituta? "
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Entretanto disse Deus a Jacob: Levanta-te, vai para Betel, fica aí e erige um altar ao Deus que te apareceu quando fugias de Esaú, teu irmão. "
        },
        {
          "numero": 2,
          "texto": "[2] Jacob, convocada toda a sua família, disse: Lançai fora os deuses estranhos que estão no meio de vós, purificai-vos e mudai os vossos vestidos. "
        },
        {
          "numero": 3,
          "texto": "[3] Levantai-vos e subamos para Betel, para erigirmos aí um altar a Deus, que me ouviu no dia da minha tribulação, e me acompanhou na minha jornada."
        },
        {
          "numero": 4,
          "texto": "[4] Deram-lhe, pois, todos os deuses estranhos que tinham, e as arrecadas que tinham nas orelhas, e ele enterrou estas coisas debaixo de um terebinto, que está por detrás da cidade de Siquem. "
        },
        {
          "numero": 5,
          "texto": "[5] Tendo estes partido, o terror de Deus invadiu todas as cidades circunvizinhas, e não se atreveram a perseguir os que se retiravam. "
        },
        {
          "numero": 6,
          "texto": "[6] Chegou, portanto Jacob, com toda a sua gente, a Luza, por apelido Betel, a qual está (situada) na terra de Canaan. "
        },
        {
          "numero": 7,
          "texto": "[7] Edificou ai um altar, e pôs àquele lugar o nome de casa de Deus, porque ali lhe apareceu Deus, quando fugia de seu irmão. "
        },
        {
          "numero": 8,
          "texto": "[8] No mesmo tempo morreu Débora, ama de Rebeca: foi ali sepultada debaixo de um carvalho ao pé de Betel, e aquele lugar foi chamado o Carvalho do pranto. "
        },
        {
          "numero": 9,
          "texto": "[9] E Deus apareceu novamente a Jacob, depois que voltou da Mesopotâmia da Síria, e o abençoou"
        },
        {
          "numero": 10,
          "texto": "[10] dizendo: Não te chamarás mais Jacob, mas teu nome será Israel. E chamou-O Israel. "
        },
        {
          "numero": 11,
          "texto": "[11] Disse-lhe: Eu sou o Deus omnipotente: cresce e multiplica-te; nações e multidão de povos nascerão de ti, de ti procederão reis."
        },
        {
          "numero": 12,
          "texto": "[12] Dar-te-ei a ti e à tua posteridade, depois de ti, a terra que dei a Abraão e a Isaac. "
        },
        {
          "numero": 13,
          "texto": "[13] Deus afastou-se do lugar em que lhe tinha falado e"
        },
        {
          "numero": 14,
          "texto": "[14] ai levantou Jacob um padrão de pedra, fazendo sobre ele libações e derramando óleo. "
        },
        {
          "numero": 15,
          "texto": "[15] À esse lugar pôs o nome de Betel."
        },
        {
          "numero": 16,
          "texto": "[16] Partindo dali, chegou, no tempo da primavera, a um lugar junto da estrada que conduz a Efrata, onde Raquel, tendo as dores do parto, "
        },
        {
          "numero": 17,
          "texto": "[17] e sendo o parto difícil começou a estar em perigo (de vida). Disse-lhe a parteira: Não temas, porque ainda terás este filho."
        },
        {
          "numero": 18,
          "texto": "[18] Estando prestes a render o espirito, sob a violência da dor, estando iminente a morte, pôs ao seu filho o nome de Benoni, isto é, filho da minha dor: o pai porém, chamou-o Benjamim, isto é, filho da mão direita. "
        },
        {
          "numero": 19,
          "texto": "[19] Raquel morreu e foi sepultada na estrada que conduz a Efrata, a qual é Belém. "
        },
        {
          "numero": 20,
          "texto": "[20] Jacob levantou um monumento sobre o seu sepulcro: este é o monumento do sepulcro de Raquel, que ainda hoje existe. "
        },
        {
          "numero": 21,
          "texto": "[21] Saindo dali, levantou a sua tenda da outra parte da Torre do rebanho. "
        },
        {
          "numero": 22,
          "texto": "[22] Enquanto habitava naquela região foi Ruben e dormiu com Bala, mulher secundária de seu pai, e este veio a sabê-lo. Os filhos de Jacob eram doze."
        },
        {
          "numero": 23,
          "texto": "[23] Filhos de Lia: Ruben, o primogênito, Simeão, Levi, Judá, Issacar e Zabulon."
        },
        {
          "numero": 24,
          "texto": "[24] Filhos de Raquel: José e Benjamim."
        },
        {
          "numero": 25,
          "texto": "[25] Filhos de Bala, escrava de Raquel: Dan e Neftali."
        },
        {
          "numero": 26,
          "texto": "[26] Filhos de Zelfa, escrava de Lia: Gad e Aser. Estes são os filhos de Jacob, que lhe nasceram na Mesopotâmia da Síria. "
        },
        {
          "numero": 27,
          "texto": "[27] Jacob foi depois ter com seu pai Isaac a Mambré, à cidade de Arbeia, que é Hebron, na qual Abraão e Isaac viveram como peregrinos. "
        },
        {
          "numero": 28,
          "texto": "[28] Todos os dias de Isaac foram cento e oitenta anos:"
        },
        {
          "numero": 29,
          "texto": "[29] exausto (de forças) pela idade, morreu, e uniu-se ao seu povo, velho e cheio de dias. Esaú e Jacob, seus filhos, sepultaram-no. "
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Esta é a descendência de Esaú chamado tambem Edom. "
        },
        {
          "numero": 2,
          "texto": "[2] Esaú tomou (as suas) mulheres entre as filhas de Canaan: Ada, filha de Elon Heteu, e Oolibama, filha de Ana, filha de Sebeon Heveu: "
        },
        {
          "numero": 3,
          "texto": "[3] (tomou) também Basemath, filha de Ismael, irmã de Nabajoth."
        },
        {
          "numero": 4,
          "texto": "[4] Ada deu à luz Elifás; Basemath gerou Rauel; "
        },
        {
          "numero": 5,
          "texto": "[5] Oolibama gerou Jeus, Jelon e Coré. Estes são os filhos de Esaú, que lhe nasceram na terra de Canaan."
        },
        {
          "numero": 6,
          "texto": "[6] Depois Esaú tomou suas mulheres, filhos e filhas, toda a gente da sua casa, rebanhos e gados, e tudo o que tinha na terra de Canaan, e foi para outro país, e apartou-se do seu irmão Jacob. "
        },
        {
          "numero": 7,
          "texto": "[7] Com efeito, eram muito ricos e não podiam habitar juntamente, nem os podia sustentar a terra em que eram peregrinos, por causa da multidão dos rebanhos. "
        },
        {
          "numero": 8,
          "texto": "[8] Esaú, por outro nome Edom, habitou sobre o monte de Seir. "
        },
        {
          "numero": 9,
          "texto": "[9] Estes são os descendentes de Esaú, pai dos Idumeus, no monte Seir, "
        },
        {
          "numero": 10,
          "texto": "[10] estes os nomes de seus filhos: Elifás, filho de Ada, mulher de Esaú; Rauel, filho de Basemath, mulher de Esaú. "
        },
        {
          "numero": 11,
          "texto": "[11] Os filhos de Elifás foram: Teman, Omar, Sefo, Catam e Cenez."
        },
        {
          "numero": 12,
          "texto": "[12] Tamna era mulher secundária de Efifás, filho de Esaú, e ela deu-lhe à luz Amalech. Estes são os filhos de Ada, mulher de Esaú."
        },
        {
          "numero": 13,
          "texto": "[13] Os filhos de Rauel foram: Nabath, Zara, Sama e Meza. Estes foram os filhos de Basemath, mulher de Esaú."
        },
        {
          "numero": 14,
          "texto": "[14] Os filhos de Oolibama, filha de Ana, filha de Sebeon, mulher de Esaú, foram: Jeus, Jelon e Coré."
        },
        {
          "numero": 15,
          "texto": "[15] Estes são os chefes (das tribos oriundas) dos filhos de Esaú: filhos de Elifás, primogénito de Esaú, foram o chefe Teman, o chefe Omar, o chefe Sefo, o chefe Cenez, "
        },
        {
          "numero": 16,
          "texto": "[16] o chefe Coré, o chefe Gatem, o chefe Amalech. Estes (são) os filhos de Elifás, na terra de Edom, e estes os filhos de Ada. "
        },
        {
          "numero": 17,
          "texto": "[17] Estes (são) os filhos de Rauel, filho de Esaú: o chefe Naath, o chefe Zara, o chefe Sama, o chefe Meza; estes (são) os chefes (descendentes) de Rauel, na terra de Edom; estes (são) os filhos de Basemath, mulher de Esaú."
        },
        {
          "numero": 18,
          "texto": "[18] E estes são os filhos de Oolibama, mulher de Esaú: o chefe Jeus, o chefe Jelon, o chefe Coré; estes os chefes que procederam de Oolibama, filha de Ana, mulher de Esaú."
        },
        {
          "numero": 19,
          "texto": "[19] Estes são os filhos de Esaú, isto é, de Edom; e estes os seus chefes."
        },
        {
          "numero": 20,
          "texto": "[20] Estes são os filhas de Seir Horreu, que habitavam aquela terra: Lotan, Sobal, Sebeon, Ana, "
        },
        {
          "numero": 21,
          "texto": "[21] Dison, Eser e Disan; estes os chefes Horreus, filhos de Seir, na terra de Edom."
        },
        {
          "numero": 22,
          "texto": "[22] Os filhos de Lotan foram: Hori e Hemon. Tamna era irmã de Lotan."
        },
        {
          "numero": 23,
          "texto": "[23] Estes (foram) os filhos de Sobal: Alvau, Manaath, Ebal, Sefo e Onam."
        },
        {
          "numero": 24,
          "texto": "[24] E estes os filhos de Sebeon: Aía e Ana. Este Ana é o que achou umas águas quentes no deserto, enquanto apascentava os jumentos de seu pai Sebeon: "
        },
        {
          "numero": 25,
          "texto": "[25] teve um filho (chamado) Dison, e uma filha (chamada) Oolibama."
        },
        {
          "numero": 26,
          "texto": "[26] E estes (são) os filhos de Dison: Hamdan, Eseban, Jetrão e Charão."
        },
        {
          "numero": 27,
          "texto": "[27] Do mesmo modo estes (são) os filhos de Eser: Balaão, Zavan e Acan."
        },
        {
          "numero": 28,
          "texto": "[28] Disan teve estes filhos: Hus e Arão."
        },
        {
          "numero": 29,
          "texto": "[29] Estes são os chefes dos Hoireus: o chefe Lotan, o chefe Sobal, o chefe Sebeon, o chefe Ana, "
        },
        {
          "numero": 30,
          "texto": "[30] o chefe Dison, o chefe Eser, o chefe Disan; estes os chefes dos Horreus, que governaram na terra de Seir. "
        },
        {
          "numero": 31,
          "texto": "[31] Os reis, porém, que reinaram na terra de Edom, antes que os filhos de Israel tivessem rei, foram estes: "
        },
        {
          "numero": 32,
          "texto": "[32] Bela, filho de Beor, reinou em Edom, e o nome da sua cidade (foi) Denaba."
        },
        {
          "numero": 33,
          "texto": "[33] Morreu, porém, Bela, e reinou em seu lugar Jobab, filho de Zara de Bosra. "
        },
        {
          "numero": 34,
          "texto": "[34] Tendo falecido Jobab, reinou em seu lugar Husão, da terra dos Temanitas."
        },
        {
          "numero": 35,
          "texto": "[35] Morto também este, reinou em seu lugar Adad, filho de Badad, o qual derrotou os Madianitas no país de Moab; o nome da sua cidade era Avith."
        },
        {
          "numero": 36,
          "texto": "[36] Tendo falecido Adad, reinou em seu lugar Semla de Masreca."
        },
        {
          "numero": 37,
          "texto": "[37] Morto este também, reinou em seu lugar Saul, de Rooboth, que está perto do rio. "
        },
        {
          "numero": 38,
          "texto": "[38] Tendo este também falecido, sucedeu no reino Balanan, filho de Acobor."
        },
        {
          "numero": 39,
          "texto": "[39] Morto também este, reinou em seu lugar Adar: o nome da sua cidade era Fau, e sua mulher chamava-se Meetabel, filha de Matred, (que era) filha de Mezaab. "
        },
        {
          "numero": 40,
          "texto": "[40] Estes são, pois, os nomes dos chefes que procederam de Esaú, segundo suas estirpes, seus lugares e seus nomes: o chefe Tamna, o chefe Alva, o chefe Jeteth, "
        },
        {
          "numero": 41,
          "texto": "[41] o chefe Oolibama, o chefe Ela, o chefe Fincai,"
        },
        {
          "numero": 42,
          "texto": "[42] o chefe Cenez, o chefe Teman, o chefe Malsa,"
        },
        {
          "numero": 43,
          "texto": "[43] o chefe Magdiel, o chefe Hirão. Estes (são) os chefes de Edom (isto é, de Esaú, pai dois Idumeus) segundo a residência dos mesmos, na terra que ocupavam. "
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Habitou, pois Jacob na terra de Canaan, na qual seu pai tinha vivido como peregrino "
        },
        {
          "numero": 2,
          "texto": "[2] Esta é a sua posteridade: Quando José, ainda jovem, tendo dezasseis anos, apascentava o rebanho com seus irmãos, filhos de Bala e de Zelfa, mulheres de seu pai, fez saber a seu pai a péssima fama deles. "
        },
        {
          "numero": 3,
          "texto": "[3] Ora Israel amava José mais que todos os seus (outros) filhos, porque o gerara na velhice, e fez-lhe uma túnica de várias cores. "
        },
        {
          "numero": 4,
          "texto": "[4] Vendo, pois, seus irmãos que de era amado pelo pai mais que todos os (outros) filhos, odiavam-no, e não lhe podiam falar com bom modo. "
        },
        {
          "numero": 5,
          "texto": "[5] Sucedeu também que ele referiu a seus irmãos um sonho que tivera, o que foi causa de maior ódio. "
        },
        {
          "numero": 6,
          "texto": "[6] Disse-lhes: Ouvi o sonho que eu tive:"
        },
        {
          "numero": 7,
          "texto": "[7] parecia-me que atávamos no campo os feixes, e que o meu feixe como que se erguia, ficava de pé, e que os vossos, estando em roda, se prostravam diante do meu. "
        },
        {
          "numero": 8,
          "texto": "[8] Responderam seus irmãos: Porventura serás nosso rei ou seremos sujeitos ao teu domínio? Estes sonhos e estas conversas acenderam mais a inveja e o ódio."
        },
        {
          "numero": 9,
          "texto": "[9] Teve ainda outro sonho, o qual referiu a seus irmãos: Vi em sonhos que o sol, a lua onze estrelas como que me adoravam. "
        },
        {
          "numero": 10,
          "texto": "[10] Ora, tendo ele contado isto a seu pai e aos irmãos, seu pai repreendeu-o e disse: Que quer dizer este sonho, que tiveste? Porventura eu, tua mãe, e teus irmãos te adoraremos, prostrados por terra? "
        },
        {
          "numero": 11,
          "texto": "[11] Seus irmãos, por isto, tinham-lhe inveja; porem o pai meditava a coisa em silêncio. "
        },
        {
          "numero": 12,
          "texto": "[12] Como seus irmãos estivessem em Siquem apascentando os rebanhos do pai, "
        },
        {
          "numero": 13,
          "texto": "[13] Israel disse-lhe: Teus irmãos apascentam as ovelhas em Siquem: vem, enviar-te-ei a eles. Respondeu (José): "
        },
        {
          "numero": 14,
          "texto": "[14] Estou pronto. (Jacob) disse-lhe: Vai, vê se tudo corre bem a teus irmãos e aos rebanhos, e traze-me noticias do que se passa. (Sendo) mandado do vale de Hebron, (José) chegou a Siquem, "
        },
        {
          "numero": 15,
          "texto": "[15] e, andando errante pelo campo, um homem encontrou-o e perguntou-Ihe o que procurava."
        },
        {
          "numero": 16,
          "texto": "[16] Ele respondeu: Procuro meus irmãos; indica-me onde apascentam os rebanhos. "
        },
        {
          "numero": 17,
          "texto": "[17] O homem disse-lhe: Retiraram-se deste lugar, e ouvi-lhes dizer: Vamos para Dotain. Partiu, pois, José atrás de seus irmãos e encontrou-os em Dotain. "
        },
        {
          "numero": 18,
          "texto": "[18] Eles, porém, tendo-o visto ao longe, antes que se aproximasse, resolveram matá-lo."
        },
        {
          "numero": 19,
          "texto": "[19] Diziam entre si: Eis ai vem o sonhador; "
        },
        {
          "numero": 20,
          "texto": "[20] vinde, matemo-lo, lancemo-lo em uma cisterna velha, diremos: Uma fera cruel o devorou; então se verá de que lhe aproveitam os seus sonhos. "
        },
        {
          "numero": 21,
          "texto": "[21] Ruben, porém, ouvindo isto, esforçava-se por o livrar das suas mãos, dizendo: "
        },
        {
          "numero": 22,
          "texto": "[22] Não lhe tireis a vida, nem lhe derrameis o sangue, mas lançai-o nesta cisterna, que está no deserto, e conservai puras as vossas mãos. Diria isto porque queria livrá-lo das suas mãos e restitui-lo a seu pai. "
        },
        {
          "numero": 23,
          "texto": "[23] Logo que (José) chegou junto de seus irmãos, despiram-no da túnica talar de várias cores"
        },
        {
          "numero": 24,
          "texto": "[24] e lançaram-no na cisterna velha, que não tinha água."
        },
        {
          "numero": 25,
          "texto": "[25] Depois, sentando-se para comer pão, viram uns viajantes Ismaelitas, que vinham de Galaad, com seus camelos carregados de aromas, resina e mirra, para o Egito. "
        },
        {
          "numero": 26,
          "texto": "[26] Judá então disse a seus irmãos: de que nos aproveita matar o nosso irmão e ocultar a sua morte?"
        },
        {
          "numero": 27,
          "texto": "[27] É melhor que se venda aos Ismaelitas, e que se não manchem as nossas mãos, porque é nosso irmão, é nossa carne. Concordaram os irmãos com o que ele diria."
        },
        {
          "numero": 28,
          "texto": "[28] Quando passaram os negociantes Madianitas, tiraram-no da cisterna e venderam-no por vinte dinheiros de prata aos Ismaelitas: estes levaram-no para o Egito. "
        },
        {
          "numero": 29,
          "texto": "[29] Tendo voltado Ruben à cisterna não encontrou José. "
        },
        {
          "numero": 30,
          "texto": "[30] Rasgadas as suas vestes, foi ter com seus irmãos-e disse: O rapaz não aparece, e eu para onde irei? "
        },
        {
          "numero": 31,
          "texto": "[31] Tomaram então a sua túnica, tingiram-na no sangue de um cabrito, que mataram,"
        },
        {
          "numero": 32,
          "texto": "[32] mandaram-na levar ao pai, e dizer-lhe: Encontrámos esta túnica: vê se é a túnica de teu filho, ou não."
        },
        {
          "numero": 33,
          "texto": "[33] O pai, tendo-a reconhecido, disse: A túnica é de meu filho, uma cruel fera o comeu, uma besta devorou José. "
        },
        {
          "numero": 34,
          "texto": "[34] Rasgadas as suas vestes, cobriu-se de cilício, chorando seu filho por muito tempo. "
        },
        {
          "numero": 35,
          "texto": "[35] E, tendo-se juntado todos os seus filhos para suavizarem a dor do pai, ele não quis admitir consolação, mas disse: Chorando, descerei até junto de meu filho, à morada dos mortos. "
        },
        {
          "numero": 36,
          "texto": "[36] Enquanto ele perseverava no pranto, "
        },
        {
          "numero": 37,
          "texto": "[37] os Madianitas venderam José no Egito a Putifar, eunuco de Faraó, general dos exércitos."
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] No mesmo tempo, apartando-se Judá de seus irmãos, foi ter a casa de um homem odolamita, chamado Hirão, "
        },
        {
          "numero": 2,
          "texto": "[2] e viu ali a filha de um homem cananeu, chamado Sue, recebeu-a por mulher e viveu com ela. "
        },
        {
          "numero": 3,
          "texto": "[3] Ela concebeu e deu à luz um filho, a que pôs o nome de Her."
        },
        {
          "numero": 4,
          "texto": "[4] Concebendo outra vez, pôs ao filho nascido o nome de Onan. "
        },
        {
          "numero": 5,
          "texto": "[5] Deu à luz ainda um terceiro filho, a quem chamou Sela. Nascido este, cessou de dar à luz. "
        },
        {
          "numero": 6,
          "texto": "[6] Judá deu uma mulher, chamada Tamar, ao seu primogênito Her."
        },
        {
          "numero": 7,
          "texto": "[7] Her, primogênito de Judá, foi um homem mau, na presença do Senhor, e (o Senhor) o fez morrer. "
        },
        {
          "numero": 8,
          "texto": "[8] Disse, pois, Judá a Onan, seu filho: Desposa a mulher de teu irmão, vive com ela, para suscitares descendência a teu irmão. "
        },
        {
          "numero": 9,
          "texto": "[9] Ele, porém, sabendo que os filhos que nascessem não seriam seus, quando se juntava com a mulher de seu irmão, impedia que ela concebesse a fim de que não nascessem filhos em nome de seu irmão. "
        },
        {
          "numero": 10,
          "texto": "[10] Por isso, o Senhor o feriu de morte, porque fazia uma coisa detestável. "
        },
        {
          "numero": 11,
          "texto": "[11] Pelo que Judá disse a Tamar, sua nora: Conserva-te viúva em casa de teu pai até que cresça Sela, meu filho. Com efeito, temia que ele também morresse, como seus irmãos. Ela retirou-se e habitou em casa de seu pai. "
        },
        {
          "numero": 12,
          "texto": "[12] Passados muitos dias, morreu a filha de Sue, mulher de Judá, o qual, depois de a ter chorado, e terminado o luto, foi a Tamnas ter com os tosquiadores das suas ovelhas, juntamente com Hiras odolamita, pastor dos rebanhos."
        },
        {
          "numero": 13,
          "texto": "[13] Noticiaram a Tamar que seu sogro ia a Tamnas para tosquiar as ovelhas."
        },
        {
          "numero": 14,
          "texto": "[14] Então ela, depondo os vestidos de viúva, tomou um véu e, disfarçada, sentou-se na encruzilhada do caminho, que conduz a Tamnas, porque (via que) Sela tinha crescido, e (o pai dele) não lho tinha dado por marido. "
        },
        {
          "numero": 15,
          "texto": "[15] Judá, tendo-a visto, julgou que era meretriz, porque tinha coberto o seu rosto para não ser reconhecida."
        },
        {
          "numero": 16,
          "texto": "[16] Chegando-se a ela, disse: Deixa que me junte contigo. De facto ignorava que fosse sua nora. Ela disse: Que me darás por isso?"
        },
        {
          "numero": 17,
          "texto": "[17] Ele respondeu: Mandar-te-ei um cabrito dos (meus) rebanhos. Ela replicou: Consentirei no que queres, contanto que me dês um penhor, até que mandes o que prometes. "
        },
        {
          "numero": 18,
          "texto": "[18] Judá disse: Que queres tu que te dê por penhor? Respondeu: O teu anel, e o cordão e o cajado que tens na mão. Ele deu-lhos, esteve com ela, e a mulher concebeu com esse ajuntamento. "
        },
        {
          "numero": 19,
          "texto": "[19] Depois, levantando-se, retirou-se, e, deposto o traje que havia tomado, vestiu-se com os vestidos de viúva."
        },
        {
          "numero": 20,
          "texto": "[20] Ora Judá mandou o cabrito pelo seu pastor odolamita, para receber o penhor que tinha dado à mulher; ele, porém, não a tendo encontrado,"
        },
        {
          "numero": 21,
          "texto": "[21] perguntou aos habitantes daquele lugar: onde se encontra aquela mulher que estava sentada na encruzilhada? Responderam-lhe todos: Neste lugar não esteve meretriz alguma. "
        },
        {
          "numero": 22,
          "texto": "[22] Voltou para Judá, e disse-lhe: Não a encontrei; além disso, os homens daquele lugar disseram-me que nunca ali estivera sentada meretriz alguma."
        },
        {
          "numero": 23,
          "texto": "[23] Judá disse: Guarde ela (o penhor que lhe dei); ao menos não pode acusar-me de mentira: mandei o cabrito que tinha prometido e tu não a encontraste. "
        },
        {
          "numero": 24,
          "texto": "[24] Mas, três meses depois, foram dizer a Judá: Tamar, tua nora, prostituiu-se, e vê-se que está grávida. Judá disse: Tirai-a para fora para ser queimada. "
        },
        {
          "numero": 25,
          "texto": "[25] Enquanto era conduzida ao suplício, mandou dizer a seu sogro: Eu concebi do varão, de quem são estas coisas: vê de quem é o anel, e o cordão, e o cajado. "
        },
        {
          "numero": 26,
          "texto": "[26] Ele, reconhecidas as dádivas disse: Ela é mais justa do que eu, pois que a não entreguei a meu filho Sela. Ele, todavia, não a conheceu mais. "
        },
        {
          "numero": 27,
          "texto": "[27] Mas, quando estava para dar à luz, apareceram dois gêmeos no ventre: e, na saída dos meninos, um deitou de fora a mão, na qual a parteira atou um fio vermelho, dizendo; "
        },
        {
          "numero": 28,
          "texto": "[28] Este sairá primeiro."
        },
        {
          "numero": 29,
          "texto": "[29] Porém, recolhendo ele a mão, saiu o outro: e a mulher disse: Que brecha tu abriste! Por este motivo pôs-lhe o nome de Farés. "
        },
        {
          "numero": 30,
          "texto": "[30] Depois saiu seu irmão, em cuja mão estava o fio vermelho, e chamou-o Zara. "
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] José foi, pois, conduzido ao Egito, e Putifar Egípcio, eunuco de Faraó e general do exército, comprou-o aos Ismaelitas, que o tinham levado. "
        },
        {
          "numero": 2,
          "texto": "[2] O Senhor era com ele, e tudo o que fazia lhe sucedia pròsperamente: habitava em casa do seu senhor,"
        },
        {
          "numero": 3,
          "texto": "[3] o qual conhecia muito bem que o Senhor era com ele, o qual (Deus) fazia prosperar em suas mãos tudo o que José fazia."
        },
        {
          "numero": 4,
          "texto": "[4] José achou graça diante do Senhor, a quem prestava serviço: tendo recebido dele a superintendência de todas as coisas, governava a casa que lhe tinha sido confiada, e tudo o que lhe fora entregue."
        },
        {
          "numero": 5,
          "texto": "[5] O Senhor abençoou a casa do Egípcio, por causa de José, e multiplicou todos os seus bens, tanto em casa como no campo."
        },
        {
          "numero": 6,
          "texto": "[6] (Putifar) não tinha outro cuidado que pôr-se à mesa a comer. José era de rosto formoso e aspecto gentil. "
        },
        {
          "numero": 7,
          "texto": "[7] Pelo que, passados muitos dias, lançou sua senhora os olhos sobre José e disse: Dorme comigo. "
        },
        {
          "numero": 8,
          "texto": "[8] Mas de, não consentindo de modo algum na execrável acção, disse-lhe: Se o meu Senhor, tendo entregue tudo nas minhas mãos, não pede contas do que tem em sua casa,"
        },
        {
          "numero": 9,
          "texto": "[9] e nada há que não esteja em meu poder, ou que me não tenha sido confiada, excepto tu, que és sua mulher, como posso eu cometer esta maldade, e pecar contra o meu Deus?"
        },
        {
          "numero": 10,
          "texto": "[10] Ainda que, todos os dias, a mulher falasse (no mesmo assunto) ao jovem, ele recusava estar com ela. "
        },
        {
          "numero": 11,
          "texto": "[11] Mas aconteceu que, um dia, entrando José em casa, para fazer o seu serviço, sem que ninguém o visse,"
        },
        {
          "numero": 12,
          "texto": "[12] ela, segurando-o pela orla do seu vestido, disse-lhe: Dorme comigo. Mas ele, deixando a capa na sua mão, fugiu e saiu para fora. "
        },
        {
          "numero": 13,
          "texto": "[13] A mulher, vendo a capa na suas mãos, e (vendo) que era desprezada,"
        },
        {
          "numero": 14,
          "texto": "[14] chamou a si a gente da casa e disse: Vede, trouxe-nos este homem hebreu para zombar de nós; veio ter comigo para me seduzir, e, tendo eu gritado,"
        },
        {
          "numero": 15,
          "texto": "[15] ele, ao ouvir a minha voz, deixou a capa, em que eu pegava, e fugiu para fora."
        },
        {
          "numero": 16,
          "texto": "[16] Em prova da sua fidelidade mostrou ao marido, quando ele voltou para casa, a capa com que tinha ficado, "
        },
        {
          "numero": 17,
          "texto": "[17] e disse: Aquele servo hebreu, que trouxeste, veio ter comigo para abusar de mim: "
        },
        {
          "numero": 18,
          "texto": "[18] porém, ouvindo-me gritar, deixou a capa, em que eu pegava, e fugiu para fora."
        },
        {
          "numero": 19,
          "texto": "[19] Ao ouvir isto, o senhor, demasiado crédulo nas palavras da mulher, irou-se em extremo "
        },
        {
          "numero": 20,
          "texto": "[20] e lançou José no cárcere, onde estavam detidos os presos do rei, e ali ficou ele encarcerado. "
        },
        {
          "numero": 21,
          "texto": "[21] O Senhor, porém, foi com José; compadecido dele, fê-lo encontrar graça diante do governador da prisão, "
        },
        {
          "numero": 22,
          "texto": "[22] o qual confiou à sua vigilância todos os presos que estavam no cárcere: tudo o que se fazia, era feito por sua ordem."
        },
        {
          "numero": 23,
          "texto": "[23] Nem sequer (o governador) tomava conhecimento de coisa alguma, depois que lhe confiou tudo, porque o Senhor era com ele e fazia prosperar todas as suas obras."
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Depois disto, aconteceu que dois eunucos, o copeiro do rei do Egito e o padeiro, pecaram contra o seu senhor. "
        },
        {
          "numero": 2,
          "texto": "[2] Faraó, irado contra eles (um era chefe dos copeiros, e outro dos padeiros) "
        },
        {
          "numero": 3,
          "texto": "[3] mandou-os meter no cárcere do chefe da guarda, no qual estava também preso José. "
        },
        {
          "numero": 4,
          "texto": "[4] O guarda do cárcere entregou-os a José que também os servia. Estiveram um certo tempo, ali, encarcerados."
        },
        {
          "numero": 5,
          "texto": "[5] Ambos, numa noite, tiveram um sonho, que, por sua interpretação, se referia a eles. "
        },
        {
          "numero": 6,
          "texto": "[6] Tendo ido José junto deles, pela manhã, e vendo-os tristes,"
        },
        {
          "numero": 7,
          "texto": "[7] interrogou-os: Por que razão está hoje o vosso semblante mais triste que de costume?"
        },
        {
          "numero": 8,
          "texto": "[8] Eles responderam: Tivemos um sonho, e não há quem no-lo interprete. José disse-lhes: Porventura não pertence a Deus a interpretação? Contai-me o que vistes. "
        },
        {
          "numero": 9,
          "texto": "[9] O copeiro-mor foi o primeiro que contou o seu sonho: Eu via diante de mim uma cepa, "
        },
        {
          "numero": 10,
          "texto": "[10] na qual havia três varas, crescer pouco a pouco em gomos, e, depois das flores, amadurecerem as uvas."
        },
        {
          "numero": 11,
          "texto": "[11] (Eu tinha) a taça de Faraó na minha mão; tomei as uvas, espremi-as na taça, que tinha na mão, e apresentei de beber a Faraó. "
        },
        {
          "numero": 12,
          "texto": "[12] José respondeu: A interpretação do sonho é esta: As três varas são três dias ainda (que aqui estarás),"
        },
        {
          "numero": 13,
          "texto": "[13] depois dos quais se lembrará Faraó dos teus serviços e te restituirá ao antigo cargo: tu lhe apresentarás a taça conforme o teu oficio, como costumavas fazer antes."
        },
        {
          "numero": 14,
          "texto": "[14] Sòmente lembra-te de mim e usa para comigo de compaixão, quando fores feliz; solicita a Faraó que me tire deste cárcere, "
        },
        {
          "numero": 15,
          "texto": "[15] porque, por fraude, fui tirado da terra dos Hebreus, e, estando inocente, fui lançado nesta prisão. "
        },
        {
          "numero": 16,
          "texto": "[16] Vendo o padeiro-mor que (José) tinha interpretado sabiamente o sonho, disse: Também eu tive um sonho: (parecia-me) ter três cestos de farinha sobre a minha cabeça, "
        },
        {
          "numero": 17,
          "texto": "[17] e que, no cesto que estava mais alto, levava todos os manjares, que a arte de padeiro pode preparar, e que as aves comiam dele."
        },
        {
          "numero": 18,
          "texto": "[18] José respondeu: A interpretação do sonho é esta: Os três cestos são três dias ainda (que te restam),"
        },
        {
          "numero": 19,
          "texto": "[19] depois dos quais Faraó mandará tirar-te a cabeça, te suspenderá em uma forca, e as aves devorarão as tuas carnes. "
        },
        {
          "numero": 20,
          "texto": "[20] (Com efeito) três dias depois, era o dia do nascimento de Faraó, o qual, dando um grande banquete aos seus criados, se lembrou à mesa do copeiro-mór e do padeiro-mór. "
        },
        {
          "numero": 21,
          "texto": "[21] Restituiu um ao seu lugar, para lhe ministrar a taça, "
        },
        {
          "numero": 22,
          "texto": "[22] e mandou suspender o outro num patíbulo, pelo que foi comprovada a verdade do intérprete. "
        },
        {
          "numero": 23,
          "texto": "[23] Não obstante sucederem-lhe prôsperamente as coisas, o copeiro-mór esqueceu-se do seu intérprete. "
        }
      ]
    },
    {
      "capitulo": 41,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Dois anos depois Faraó teve um sonho. Parecia-lhe que estava na margem do rio, "
        },
        {
          "numero": 2,
          "texto": "[2] do qual saiam sete vacas, muito formosas e gordas, as quais pastavam nos lugares palustres. "
        },
        {
          "numero": 3,
          "texto": "[3] Saiam também outras sete do rio, desfiguradas e consumidas de magreza, as quais pastavam na mesma margem do rio, em lugares cheios de erva: "
        },
        {
          "numero": 4,
          "texto": "[4] (estas) devoravam aquelas que eram belas de aspecto e gordas de corpo. Tendo Faraó despertado,"
        },
        {
          "numero": 5,
          "texto": "[5] adormeceu novamente, e teve outro sonho; sete espigas saiam do mesmo caule, cheias de grãos e formosas; "
        },
        {
          "numero": 6,
          "texto": "[6] e nasciam também outras tantas espigas delgadas e queimadas do vento, "
        },
        {
          "numero": 7,
          "texto": "[7] as quais devoravam todas as primeiras que eram tão belas. Despertando Faraó do sono, "
        },
        {
          "numero": 8,
          "texto": "[8] de manhã, cheio de pavor, mandou chamar todos os adivinhos do Egito e todos os sábios; estando reunidos, contou-lhes o sonho e não havia quem lho esplicasse. "
        },
        {
          "numero": 9,
          "texto": "[9] Então, finalmente, lembrando-se o copeiro-mór (de José) disse: Confesso a minha falta. "
        },
        {
          "numero": 10,
          "texto": "[10] Tendo-se o rei irado contra os seus servos, mandou que eu e o padeiro-mór fôssemos metidos no cárcere do chefe da guarda;"
        },
        {
          "numero": 11,
          "texto": "[11] ai, uma noite, ambos nós tivemos um sonho que presagiava o futuro."
        },
        {
          "numero": 12,
          "texto": "[12] Achava-se lá um jovem hebreu, servo do mesmo chefe da guarda. Tendo-lhe nós referidos os sonhos, "
        },
        {
          "numero": 13,
          "texto": "[13] ouvimos tudo o que depois os factos comprovaram: Eu fui restituído ao meu ofício e o outro foi pendurado em uma forca."
        },
        {
          "numero": 14,
          "texto": "[14] Imediatamente José foi tirado do cárcere por mandado do rei. Barbeou-se, mudou de roupa e foi ter com Faraó. "
        },
        {
          "numero": 15,
          "texto": "[15] Este disse-lhe; Tive uns sonhos, e não há quem os interprete; ouvi dizer que tu sabes explicar os sonhos que te contam."
        },
        {
          "numero": 16,
          "texto": "[16] José respondeu: Não sou eu, é Deus quem dará uma resposta favorável a Faraó, "
        },
        {
          "numero": 17,
          "texto": "[17] Faraó, pois, contou o que tinha visto: Parecia-me estar sobre a margem do rio,"
        },
        {
          "numero": 18,
          "texto": "[18] e que saíam do rio sete vacas, em extremo formosas, e muito gordas, as quais pastavam a erva verde nos lugares palustres;"
        },
        {
          "numero": 19,
          "texto": "[19] a seguir, atrás destas, vinham outras sete vacas tão disformes e magras, que nunca as vi semelhantes na terra do Egito,"
        },
        {
          "numero": 20,
          "texto": "[20] as quais devoraram e consumiram as primeiras,"
        },
        {
          "numero": 21,
          "texto": "[21] Sem que parecessem tê-las engolido, pois ficaram tão macilentas e feias como antes. Acordei, fui novamente oprimido pelo sono,"
        },
        {
          "numero": 22,
          "texto": "[22] e tive este sonho: sete espigas saíam do mesmo caule cheias (de grãos) e formosas:"
        },
        {
          "numero": 23,
          "texto": "[23] outras sete, delgadas e queimadas do vento nasciam doutro caule,"
        },
        {
          "numero": 24,
          "texto": "[24] as quais devoravam as primeiras, que eram tão belas. Referi aos adivinhos o sonho, e não há quem o explique."
        },
        {
          "numero": 25,
          "texto": "[25] José respondeu: O sonho do rei reduz-se a um só: Deus mostrou a Faraó o que está para fazer. "
        },
        {
          "numero": 26,
          "texto": "[26] As sete vacas formosas, e as sete espigas cheias, (de grãos), são sete anos de abundância: no sonho têm a mesma significação."
        },
        {
          "numero": 27,
          "texto": "[27] As sete vacas magras e macilentas, que subiram (do rio) após as primeiras, e as sete espigas delgadas e queimadas do vento, são sete anos de fome que estão para vir."
        },
        {
          "numero": 28,
          "texto": "[28] Isto cumprir-se-á por esta ordem:"
        },
        {
          "numero": 29,
          "texto": "[29] virão sete anos de grande fertilidade por toda a terra do Egito,"
        },
        {
          "numero": 30,
          "texto": "[30] depois dos quais se seguirão outros sete anos de tanta esterilidade que será esquecida toda a abundância passada; com efeito, a fome há-de consumir toda a terra. "
        },
        {
          "numero": 31,
          "texto": "[31] e a grandeza da penúria há-de absorver a grandeza da abundância."
        },
        {
          "numero": 32,
          "texto": "[32] Quanto ao segundo sonho que tivestes, que se refere à mesma coisa, é um sinal certo de que se há-de executar a palavra de Deus, e prontamente se cumprirá."
        },
        {
          "numero": 33,
          "texto": "[33] Agora, pois, escolha, o rei um homem sábio e ativo, a quem dê autoridade sobre a terra do Egito:"
        },
        {
          "numero": 34,
          "texto": "[34] este ;(homem) estabeleça superintendentes por todas as províncias: a quinta parte dos frutos nos sete anos de fertilidade, "
        },
        {
          "numero": 35,
          "texto": "[35] que já estão para começar, seja recolhida nos celeiros: guarde-se todo o trigo debaixo do poder do Faraó, conserve-se nas cidades,"
        },
        {
          "numero": 36,
          "texto": "[36] e tenha-se preparado para a futura fome dos sete anos, que há-de oprimir o Egito. Assim o país não será consumido pela fome."
        },
        {
          "numero": 37,
          "texto": "[37] Agradou o conselho a Faraó e a todos os seus ministros."
        },
        {
          "numero": 38,
          "texto": "[38] Disse-lhes: Poderemos nós encontrar um homem como este, que esteja (tão) cheio de espirito de Deus? "
        },
        {
          "numero": 39,
          "texto": "[39] Disse, pois, a José; Visto que Deus te manifestou tudo o que disseste, poderei eu encontrar alguém mais inteligente e sábio do que tu?"
        },
        {
          "numero": 40,
          "texto": "[40] Tu governarás a minha casa, e, ao mando da tua voz, obedecerá todo o povo; eu não terei sobre ti outra precedência além do trono. "
        },
        {
          "numero": 41,
          "texto": "[41] Faraó disse mais a José: Dou-te autoridade sobre toda a terra do Egito."
        },
        {
          "numero": 42,
          "texto": "[42] E tirou o anel da sua mão, meteu-o na mão dele, mandou-lhe um hábito branco de linho fino, e pôs-lhe ao pescoço um colar de oiro; "
        },
        {
          "numero": 43,
          "texto": "[43] fê-lo subir para o seu segundo coche, clamando o pregoeiro que todos ajoelhassem, diante dele, e soubessem que era o superintendente de toda a terra do Egito. "
        },
        {
          "numero": 44,
          "texto": "[44] Disse também o rei a José: Eu sou Faraó; sem o teu mando ninguém moverá mão ou pé em toda a terra do Egito. "
        },
        {
          "numero": 45,
          "texto": "[45] Mudou-lhe o nome, e chamou-o, na lingua egípcia, Salvador do Mundo. Deu-lhe por mulher a Aseneth, filha de Putifar, sacerdote de Heliópolis. Saiu, portanto, José a correr a terra do Egito, "
        },
        {
          "numero": 46,
          "texto": "[46] (tinha trinta anos quando se apresentou diante do rei Faraó), e percorreu todas as provindas do Egito."
        },
        {
          "numero": 47,
          "texto": "[47] Veio a fertilidade dos sete anos, e, atado o trigo aos molhos, foi recolhido nos celeiros do Egito. "
        },
        {
          "numero": 48,
          "texto": "[48] Recolheu-se também em cada uma das cidades toda a abundância de frutos."
        },
        {
          "numero": 49,
          "texto": "[49] Foi tanta a abundância do trigo, que igualava a areia do mar, e a quantidade excedia toda a medida."
        },
        {
          "numero": 50,
          "texto": "[50] Nasceram a José dois filhos antes de chegar a fome, os quais lhe foram dados à luz por Aseneth, filha de Putifar, sacerdote de Heliópolis. "
        },
        {
          "numero": 51,
          "texto": "[51] Ao primogênito pôs o nome de Manassés, dizendo: Deus me fez esquecer de todos os meus trabalhos, e da casa de meu pai. "
        },
        {
          "numero": 52,
          "texto": "[52] Ao segundo pôs o nome de Efraim, dizendo: Deus me fez crescer, na terra da minha aflição. "
        },
        {
          "numero": 53,
          "texto": "[53] Passados os sete anos da abundância, que houve no Egito,"
        },
        {
          "numero": 54,
          "texto": "[54] começaram a vir os sete anos de escassez que José prognosticara. Em todo o mundo, se fez sentir a fome: porém em toda a terra do Egito havia pão. "
        },
        {
          "numero": 55,
          "texto": "[55] Quando também o Egito sentiu a fome, o povo clamou a Faraó, pedindo sustento. Ele respondeu-lhes: Ide a José e fazei tudo o que ele vos disser. "
        },
        {
          "numero": 56,
          "texto": "[56] Ora a fome crescia todos os dias em toda a terra, e José abriu todos os celeiros, e vendia aos Egípcios, porque também a eles oprimia a fome."
        },
        {
          "numero": 57,
          "texto": "[57] De todas as partes vinham ao Egito, para comprar de comer porque a fome era grande em toda a terra. "
        }
      ]
    },
    {
      "capitulo": 42,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Jacob, tendo ouvido dizer que no Egito se vendia de comer, disse a seus filhos: Por que estais a olhar uns para os outros? "
        },
        {
          "numero": 2,
          "texto": "[2] Ouvi dizer que no Egito se vendia trigo: ide e comprai-nos o necessário, para que possamos viver e não sejamos consumidos pela fome."
        },
        {
          "numero": 3,
          "texto": "[3] Os dez irmãos de José foram, pois, ao Egito para comprar trigo."
        },
        {
          "numero": 4,
          "texto": "[4] Benjamim ficou retido em casa por Jacob, o qual tinha dito aos teus irmãos: É de temer que lhe aconteça alguma desgraça na viagem."
        },
        {
          "numero": 5,
          "texto": "[5] Eles entraram na terra do Egito com outros que iam comprar (trigo), porque existia a fome na terra de Canaan."
        },
        {
          "numero": 6,
          "texto": "[6] José era governador na terra do Egito, e, conforme a sua vontade, se vendia o trigo aos povos. Tendo-se prostrado diante dele os seus irmãos, ele os reconheceu, "
        },
        {
          "numero": 7,
          "texto": "[7] e falava-lhes com aspereza, como a estrangeiros, perguntando-lhes: Donde vindes? Eles responderam: Da terra de Canaan, a fim de comprar o necessário para o sustento. "
        },
        {
          "numero": 8,
          "texto": "[8] Embora ele reconhecesse os irmãos, todavia não foi reconhecido por eles. "
        },
        {
          "numero": 9,
          "texto": "[9] Lembrado dos sonhos que em outro tempo tivera, disse-lhes: Vós sois espiões; viestes reconhecer os lugares mais fracos do pais. "
        },
        {
          "numero": 10,
          "texto": "[10] Eles responderam: Não é assim, senhor, mas os teus servos vieram para comprar de comer."
        },
        {
          "numero": 11,
          "texto": "[11] Somos todos filhos de um mesmo homem; viemos com sentimentos pacíficos, nem os teus servos maquinam mal algum."
        },
        {
          "numero": 12,
          "texto": "[12] Ele respondeu-lhes: Isso não é assim; vós viestes observar os lugares não fortificados deste país."
        },
        {
          "numero": 13,
          "texto": "[13] Eles porém disseram: Nós, teus servos, somos doze irmãos, filhos de um mesmo homem na terra de Canaan: o mais pequeno está com nosso pai, o outro já não existe."
        },
        {
          "numero": 14,
          "texto": "[14] E o que eu disse, tornou (José): sois espiões."
        },
        {
          "numero": 15,
          "texto": "[15] Desde já vos porei à prova: pela saúde de Faraó não saireis daqui, até que venha vosso irmão mais novo. "
        },
        {
          "numero": 16,
          "texto": "[16] Mandai um de vós que o traga: vós ficareis prisioneiros, até que se prove se é verdadeiro ou falso o que dissestes: aliás, pela saúde de Faraó, sois espiões. "
        },
        {
          "numero": 17,
          "texto": "[17] Meteu-os, pois, em prisão, durante três dias."
        },
        {
          "numero": 18,
          "texto": "[18] Tendo-os mandado tirar do cárcere no terceiro dia, disse: Fazei o que vos disse, e vivereis, por quanto temo a Deus. "
        },
        {
          "numero": 19,
          "texto": "[19] Se sois de paz, um vosso irmão fique ligado no cárcere: vós ide e levai para vossas casas o trigo que comprastes."
        },
        {
          "numero": 20,
          "texto": "[20] Trazei-me vosso irmão mais novo, para que eu possa verificar ás vossas palavras, e não sejais condenados à morte. Eles fizeram como (José) lhes tinha dito; "
        },
        {
          "numero": 21,
          "texto": "[21] disseram uns para os outros: Justamente sofremos estas coisas porque pecamos contra o nosso irmão, vendo a angústia do seu coração, quando nos suplicava e nós o não atendemos; por isso veio sobre nós esta tribulação. "
        },
        {
          "numero": 22,
          "texto": "[22] Ruben, um deles, disse: Porventura não vos disse eu: Não pequeis contra o menino? E vós não me ouvistes. Eis que se requer (de nós) o seu sangue. "
        },
        {
          "numero": 23,
          "texto": "[23] Ora eles não sabiam que José os entendia, porque lhes falava por intérprete. "
        },
        {
          "numero": 24,
          "texto": "[24] (José) retirou-se, um momento, e chorou; e, voltando; falou com eles."
        },
        {
          "numero": 25,
          "texto": "[25] Tendo mandado tomar e ligar Simeão na presença deles, mandou aos oficiais que enchessem os seus sacos de trigo e repusessem o dinheiro de cada um no seu (respectivo) saco, dando-lhes, além disso, mantimentos para o caminho. E assim se fez. "
        },
        {
          "numero": 26,
          "texto": "[26] Eles levando trigo sobre os seus jumentos, partiram."
        },
        {
          "numero": 27,
          "texto": "[27] Abrindo um deles o saco, para dar de comer ao (seu) jumento na estalagem, vendo o dinheiro, na boca do saco,"
        },
        {
          "numero": 28,
          "texto": "[28] disse para seus irmãos: Tornaram-me a dar o dinheiro, ei-lo aqui no (meu) saco. E, pasmados e perturbados, disseram uns para os outros: Que é isto que Deus nos fez?"
        },
        {
          "numero": 29,
          "texto": "[29] Chegaram a casa de Jacob, seu pai, na terra de Canaan, e contaram-lhe tudo o que lhes tinha acontecido, dizendo:"
        },
        {
          "numero": 30,
          "texto": "[30] O Senhor daquela terra falou-nos com dureza e julgou que nós eramos espiões do país."
        },
        {
          "numero": 31,
          "texto": "[31] Nós respondemos-lhes: Somos homens pacíficos, não maquinamos traição alguma."
        },
        {
          "numero": 32,
          "texto": "[32] Somos doze irmãos gerados de um mesmo pai; um já não existe, e o mais novo está com nosso pai na terra de Canaan."
        },
        {
          "numero": 33,
          "texto": "[33] Ele disse-nos: Provarei deste modo se sois homens pacíficos: Deixa, um vosso irmão em meu poder, tomai os mantimentos necessários para as vossas famílias, e parti:"
        },
        {
          "numero": 34,
          "texto": "[34] trazei-me (depois) o vosso irmão mais novo, para que eu saiba que não sois espiões e possais, recuperar este, que fica em prisão, e tenhais licença de comprar o que quiserdes. "
        },
        {
          "numero": 35,
          "texto": "[35] Dito isto, ao despejar o trigo, cada um deles encontrou na boca do (seu) saco o dinheiro embrulhado; ao verem isto, eles e seu pai ficaram aterrados. "
        },
        {
          "numero": 36,
          "texto": "[36] Jacob disse: Vós levastes-me a ficar sem filhos: José já não existe, Simeão está em cadeias, e haveis de levar-me Benjamin. Sobre mim caíram todos estes males. "
        },
        {
          "numero": 37,
          "texto": "[37] Ruben respondeu-lhe; Mata os meus dois filhos, se eu to não trouxer outra vez; entrega-to nas minhas mãos e eu to restituirei. "
        },
        {
          "numero": 38,
          "texto": "[38] Ele, porém, disse: Meu filho não irá convosco: seu irmão morreu, e ele ficou só; se lhe acontecer alguma desgraça na terra para onde ides, fareis descer os meus cabelos brancos com (essa) dor à habitação dos mortos. "
        }
      ]
    },
    {
      "capitulo": 43,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Entretanto a fome oprimia cruelmente toda a terra."
        },
        {
          "numero": 2,
          "texto": "[2] Consumidos os viventes que tinham levado do Egito, Jacob disse a seus filhos: Voltai e comprai-nos um pouco de viveres."
        },
        {
          "numero": 3,
          "texto": "[3] Judá respondeu: Aquele homem intimou-nos com juramento, dizendo; Não vereis a minha face, se não trouxerdes convosco o vosso irmão mais novo."
        },
        {
          "numero": 4,
          "texto": "[4] Se tu, pois, queres mandá-lo connosco, iremos juntos e te compraremos o necessário:"
        },
        {
          "numero": 5,
          "texto": "[5] mas, se não queres, não iremos, porque aquele homem, como temos dito muitas vezes, declarou-nos: Não vereis a minha face sem (trazerdes) o vosso irmão mais novo. "
        },
        {
          "numero": 6,
          "texto": "[6] Israel disse-lhes: Para minha desgraça fizestes-lhe saber que tinheis ainda um outro irmão."
        },
        {
          "numero": 7,
          "texto": "[7] Eles, porém, responderam: Aquele homem interrogou-nos insistentemente sobre a nossa família; se vivia o pai, se tínhamos outro irmão, — e nós respondemos-lhe segundo o que ele perguntava. Porventura podiamos nós saber que ele iria dizer: Trazei vosso irmão convosco? "
        },
        {
          "numero": 8,
          "texto": "[8] Judá disse também a seu pai: Manda o menino comigo, para partirmos e podermos viver, e não morrermos nós e os nossos meninos. "
        },
        {
          "numero": 9,
          "texto": "[9] Eu me encarrego dele; requere-o da minha mão: se eu o não trouxer, e to não restituir, serei sempre réu de pecado para contigo. "
        },
        {
          "numero": 10,
          "texto": "[10] Se não tivesse havido (tanta) demora, já teríamos vindo segunda vez."
        },
        {
          "numero": 11,
          "texto": "[11] Então Israel, seu pai, disse-lhes: Se assim é necessário, fazei o que quereis: tomai dos melhores frutos do país nos vossos vasos, e levai de presente a esse homem um pouco de bálsamo, de mel, de estoraque, de mirra, e de terebinto, e de amêndoas. "
        },
        {
          "numero": 12,
          "texto": "[12] Levai também convosco dobrado dinheiro, e tornai a levar aquele que encontrastes nos sacos, colocado neles talvez por engano."
        },
        {
          "numero": 13,
          "texto": "[13] Tomai também o vosso irmão e ide ter com esse homem."
        },
        {
          "numero": 14,
          "texto": "[14] O meu Deus omnipotente vo-lo torne propicio, e remeta convosco o vosso irmão que retém preso e este (meu) Benjamim. Quanto a mim, se me hei-de ver privado de meus filhos, seja! "
        },
        {
          "numero": 15,
          "texto": "[15] Eles, pois, tomaram os presentes, o dinheiro dobrado e Benjamim, desceram ao Egito e apresentaram-se a José."
        },
        {
          "numero": 16,
          "texto": "[16] Este, tendo-os visto, e a Benjamim com eles, deu ordens ao despenseiro de sua casa, dizendo: Manda entrar para dentro de casa (esses) homens, mata alguns animais e prepara um banquete, porque hão-de comer comigo ao meio-dia."
        },
        {
          "numero": 17,
          "texto": "[17] Fez ele o que lhe tinha sido ordenado, e introduziu os homens em casa (de José)."
        },
        {
          "numero": 18,
          "texto": "[18] Ai, amedrontados, disseram uns para os outros: Por causa daquele dinheiro, que levamos em nossos sacos, somos introduzidos aqui para fazer cair sobre nós esta calúnia e sujeitar violentamente à escravidão nós e os nossos jumentos."
        },
        {
          "numero": 19,
          "texto": "[19] Por isso, ao entrar a porta, aproximaram-se do despenseiro da casa"
        },
        {
          "numero": 20,
          "texto": "[20] e disseram: Rogamos-te, senhor, que nos ouças. Já uma vez viemos comprar víveres: "
        },
        {
          "numero": 21,
          "texto": "[21] depois de os termos comprado, quando chegamos à estalagem, abrimos os nossos sacos e encontramos na boca dos sacos o dinheiro, o qual tornamos a trazer agora no mesmo peso. "
        },
        {
          "numero": 22,
          "texto": "[22] (Além deste) trouxemos outro dinheiro, para comprarmos o que nos é necessário: não sabemos quem pôs aquele nos nossos sacos."
        },
        {
          "numero": 23,
          "texto": "[23] Ele, porém, respondeu: A paz seja convosco: não temais. O vosso Deus, o Deus de vosso pai, pôs-vos (aqueles) tesouros nos vossos sacos, porque o vosso dinheiro, eu o recebi. E trouxe-lhes Simeão. "
        },
        {
          "numero": 24,
          "texto": "[24] Introduzidos em casa, deu-lhes água para lavarem os pés, e deu de comer aos seus jumentos."
        },
        {
          "numero": 25,
          "texto": "[25] Eles preparavam os presentes, para quando José entrasse ao meio-dia, porque tinham ouvido que ai haviam de comer. "
        },
        {
          "numero": 26,
          "texto": "[26] José entrou em sua casa, e eles ofereceram-lhe os presentes, que tinham nas suas mãos, e saudaram-no, inclinando-se até à terra. "
        },
        {
          "numero": 27,
          "texto": "[27] Ele perguntou se estavam bons e, a seguir, interrogou: O vosso velho pai, de quem me falastes, está de saúde? Ainda vive?"
        },
        {
          "numero": 28,
          "texto": "[28] Eles responderam: Nosso pai, teu servo, está de saúde, ainda vive. E, inclinando-se, o saudaram. "
        },
        {
          "numero": 29,
          "texto": "[29] José, levantando os olhos, viu Benjamim, seu irmão, filho de sua mãe, e disse: É este o vosso irmão mais novo, de quem me tinheis falado? E acrescentou: Deus se compadeça de ti, meu filho."
        },
        {
          "numero": 30,
          "texto": "[30] Então apressou-se (a retirar), porque o seu íntimo se tinha comovido por causa de seu irmão. Procurando onde chorar, entrou no (seu) quarto e aí chorou."
        },
        {
          "numero": 31,
          "texto": "[31] Saindo outra vez, depois de lavado o rosto, conteve-se e disse: Trazei de comer. "
        },
        {
          "numero": 32,
          "texto": "[32] E foi posta a mesa à parte para José, à parte para os irmãos, à parte também para os Egípcios, que comiam com ele porque não é licito aos Egípcios, comer com os Hebreus, pois consideram isso abominável."
        },
        {
          "numero": 33,
          "texto": "[33] Sentavam-se na sua presença, o primogênito segundo o seu privilégio de primogenitura, e o mais novo segundo a sua idade, olhando-sé espantados uns para os outros. "
        },
        {
          "numero": 34,
          "texto": "[34] Ao receberem as rações que lhes mandava, (viram que) a de Benjamim era cinco vezes mais abundante. E beberam e alegraram-se com ele. "
        }
      ]
    },
    {
      "capitulo": 44,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] José ordenou ao despenseiro da sua casa: Enche de trigo os seus sacos, quanto eles podem levar, e põe o dinheiro de cada um na boca do saco. "
        },
        {
          "numero": 2,
          "texto": "[2] Põe, também, na boca do saco do mais novo a minha taça de prata, e o dinheiro que deu pelo trigo. Assim foi feito. "
        },
        {
          "numero": 3,
          "texto": "[3] Chegada a manhã, foram despedidos com os seus jumentos."
        },
        {
          "numero": 4,
          "texto": "[4] Já haviam saído da cidade e tinham caminhado um pouco, quando José, chamando o despenseiro da casa, disse: Levanta-te, vai atrás daqueles homens, e, quando os tiveres alcançado, diz-lhes: Por que razão tornastes mal por bem? "
        },
        {
          "numero": 5,
          "texto": "[5] (A taça que roubastes) é aquela pela qual bebe o teu senhor, e da qual se serve para as suas adivinhações: vós fizestes uma péssima coisa. "
        },
        {
          "numero": 6,
          "texto": "[6] (O despenseiro) fez como lhe foi mandado. Tendo-os alcançado, falou-lhes nos termos ordenados."
        },
        {
          "numero": 7,
          "texto": "[7] Eles responderam: Por que fala assim o nosso senhor? Longe de nós, teus servos, tão grande crime."
        },
        {
          "numero": 8,
          "texto": "[8] Voltamos a trazer da terra de Canaan o dinheiro que tínhamos achado no cimo dos sacos; ora como é que, depois disto, pode ser que tenhamos furtado da casa do teu senhor ouro e prata?"
        },
        {
          "numero": 9,
          "texto": "[9] Aquele dos teus servos, em cujo poder se encontrar o que procuras, morra, e seremos escravos do nosso senhor."
        },
        {
          "numero": 10,
          "texto": "[10] Ele disse-lhes: Faça-se segundo as vossas palavras: aquele em cujo poder se encontrar (o que eu procuro). Será meu escravo, e os outros irão em liberdade. "
        },
        {
          "numero": 11,
          "texto": "[11] Portanto, pondo à pressa os sacos em terra, cada um abriu o seu."
        },
        {
          "numero": 12,
          "texto": "[12] E (o despenseiro), tendo-os examinado, principiando desde o maior até ao mais pequeno, encontrou a taça no saco de Benjamim."
        },
        {
          "numero": 13,
          "texto": "[13] Então eles, rasgadas as vestes e carregados outra vez os jumentos, voltaram para a cidade. "
        },
        {
          "numero": 14,
          "texto": "[14] Judá foi o primeiro que entrou com seus irmãos na casa de José, o qual ainda se não tinha retirado de lá, e todos se prostraram por terra diante dele. "
        },
        {
          "numero": 15,
          "texto": "[15] José disse-lhes: Por que quiseste proceder assim? Porventura ignorais que em favor não há semelhante a mim na ciência de advinhar? "
        },
        {
          "numero": 16,
          "texto": "[16] Judá disse-lhe: Que responderemos nós ao meu senhor? ou que coisa diremos, ou que justa desculpa poderemos apresentar? Deus encontrou a iniquidade de teus servos: eis que somos todos escravos do meu senhor, nós e aquele junto do qual foi encontrada a taça. "
        },
        {
          "numero": 17,
          "texto": "[17] José respondeu: Longe de mim proceder desse modo: aquele que roubou a taça, seja meu escravo, e vós ides livres para vosso pai."
        },
        {
          "numero": 18,
          "texto": "[18] Então Judá, aproximando-se (de José), cheio de ânimo disse: Peço-te, meu senhor, que permitas ao teu servo dizer uma palavra aos teus ouvidos, e que não te agastes com o teu servo, porque tu és depois de Faraó, "
        },
        {
          "numero": 19,
          "texto": "[19] o meu senhor. Primeiramente perguntaste a teus servos: Tendes pai ou irmão? "
        },
        {
          "numero": 20,
          "texto": "[20] Nós respondemos-te, meu senhor: Temos um pai já velho, e um menino mais pequeno, que (lhe) nasceu na sua velhice, um irmão uterino daquele que morreu; é o único que resta de sua mãe, e o pai ama-o ternamente. "
        },
        {
          "numero": 21,
          "texto": "[21] E tu disseste a teus, servos: Trazei-mo, e porei os meus olhos sobre ele."
        },
        {
          "numero": 22,
          "texto": "[22] Nós replicámos ao meu senhor: O menino não pode deixar seu pai, porque se o deixar, (seu pai) morrerá,"
        },
        {
          "numero": 23,
          "texto": "[23] e tu disseste a teus servos: Se não vier convosco vosso irmão mais novo, não vereis mais a minha face. "
        },
        {
          "numero": 24,
          "texto": "[24] Tendo nós, pois, ido para nosso pai, teu servo, contámos tudo o que o meu senhor tinha dito."
        },
        {
          "numero": 25,
          "texto": "[25] E (passado algum tempo) nosso pai disse-nos: Voltai e comprai-nos mais algum trigo."
        },
        {
          "numero": 26,
          "texto": "[26] Nós dissemos-lhe: Não podemos ir: se nosso irmão mais novo for connosco, partiremos juntamente, mas de outra maneira, sem ele, não nos atrevemos a ver a face daquele homem."
        },
        {
          "numero": 27,
          "texto": "[27] Ao que ele respondeu: Vós sabeis que minha mulher me deu à luz dois filhos."
        },
        {
          "numero": 28,
          "texto": "[28] Um deles saiu de casa, e vós dissestes: Uma fera o devorou; e até agora não aparece. "
        },
        {
          "numero": 29,
          "texto": "[29] Se levardes também este, e lhe acontecer alguma desgraça no caminho, fareis descer com tristeza os meus cabelos brancos à habitação dos mortos. "
        },
        {
          "numero": 30,
          "texto": "[30] Portanto, se eu entrar em casa de nosso pai, teu servo, e faltar o menino, como a sua vida depende da dele,"
        },
        {
          "numero": 31,
          "texto": "[31] vendo que ele não está connosco, morrerá; e teus servos farão descer com tristeza os seus cabelos brancos à habitação dos mortos. "
        },
        {
          "numero": 32,
          "texto": "[32] Seja eu mesmo teu próprio escravo, eu que, sob minha fé, o recebi, e obriguei minha pessoa, dizendo: Se eu o não tornar a trazer, serei para sempre réu de pecado contra meu pai. "
        },
        {
          "numero": 33,
          "texto": "[33] Portanto eu ficarei teu escravo, em lugar do menino, ao serviço do meu senhor, e o menino volte com seus irmãos. "
        },
        {
          "numero": 34,
          "texto": "[34] Não posso tornar para meu pai sem o menino, para que eu não seja testemunha da aflição que o oprimirá. "
        }
      ]
    },
    {
      "capitulo": 45,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] José não se podia conter mais diante dos muitos circunstantes, pelo que ordenou que todos saíssem, e, nenhum estranho assistisse ao reconhecimento mútuo. "
        },
        {
          "numero": 2,
          "texto": "[2] José levantou a voz tão alto chorando, que a ouviram o Egípcios e toda a casa de Faraó."
        },
        {
          "numero": 3,
          "texto": "[3] Disse a seus irmãos: Eu sou José; vive ainda meu pai? Não podiam responder-lhe seus irmãos, possuídos dum excessivo terror."
        },
        {
          "numero": 4,
          "texto": "[4] Ele, porém, com benignidade. disse-lhes: Aproximai-vos de mim. E, tendo-se eles aproximado, disse: Eu sou José, vosso irmão, a quem vós vendestes para o Egito. "
        },
        {
          "numero": 5,
          "texto": "[5] Não temais, nem vos pareça ser coisa dura o terdes-me vendido para este país, porque para vossa salvação me mandou Deus adiante de vós para o Egito. "
        },
        {
          "numero": 6,
          "texto": "[6] Portanto há dois anos que principiou a haver fome neste país, e ainda restam cinco anos, nos quais nem se poderá lavrar, nem ceifar."
        },
        {
          "numero": 7,
          "texto": "[7] Deus enviou-me adiante para que sejais conservados sobre a terra, e possais ter alimento para viver."
        },
        {
          "numero": 8,
          "texto": "[8] Não (foi) por vosso conselho que fui mandado para aqui, mas por vontade de Deus, o qual me tornou quase pai de Faraó, senhor de toda a sua casa, e príncipe em toda a terra do Egito. "
        },
        {
          "numero": 9,
          "texto": "[9] Apressai-vos, ide a meu pai e lhe direis: Isto te manda dizer teu filho José: Deus fez-me senhor de toda a terra do Egito: vem para a minha companhia, não te demores,"
        },
        {
          "numero": 10,
          "texto": "[10] e habitarás na terra de Gessen; estarás perto de mim, com teus filhos, com filhos de teus filhos, as tuas ovelhas, os teus rebanhos, e tudo o que possuis. "
        },
        {
          "numero": 11,
          "texto": "[11] Aí te sustentarei, porque ainda restam cinco anos de fome, para que não pereças tu, a tua casa e tudo o que possuis."
        },
        {
          "numero": 12,
          "texto": "[12] Eis que os vossos olhos e os olhos de meu irmão Benjamim vêem que é a minha boca que vos fala."
        },
        {
          "numero": 13,
          "texto": "[13] Contai a meu pai toda a minha glória e tudo o que vistes no Egito; apressai-vos e trazei-mo."
        },
        {
          "numero": 14,
          "texto": "[14] E, tendo-se lançado ao pescoço de seu irmão Benjamim para o abraçar, chorou, chorando também (Benjamim) sobre o seu pescoço."
        },
        {
          "numero": 15,
          "texto": "[15] José beijou todos os seus irmãos, e chorou sobre cada um deles. Depois disto, afoutaram-se a falar com ele."
        },
        {
          "numero": 16,
          "texto": "[16] Ouviu-se e divulgou-se de boca em boca no palácio do rei: Chegaram os irmãos de José. Faraó e todos os seus cortesãos se alegraram com isso."
        },
        {
          "numero": 17,
          "texto": "[17] Disse Faraó a José que ordenasse a seus irmãos: Carregai os vossos jumentos, ide para a terra de Canaan,"
        },
        {
          "numero": 18,
          "texto": "[18] tirai de lá vosso pai e família, e vinde para junto de mim; eu vos darei o que há de melhor no Egito, e comereis o melhor dá terra. "
        },
        {
          "numero": 19,
          "texto": "[19] Ordena também que tomem carros da terra do Egito para a condução de seus filhos e mulheres, e diz-lhes: Tomai vosso pai, e apressai-vos a vir quanto antes."
        },
        {
          "numero": 20,
          "texto": "[20] Não tenhais pena de não trazer todas as vossas alfaias, porque todas as riquezas do Egito serão vossas. "
        },
        {
          "numero": 21,
          "texto": "[21] Os filhos de Israel fizeram como lhes fora mandado. José deu lhes carros, segundo a ordem de Faraó, e mantimentos para o caminho."
        },
        {
          "numero": 22,
          "texto": "[22] Mandou também dar a cada um duas vestes: a Benjamim, porém, deu trezentas moedas de prata com cinco ótimas vestes, "
        },
        {
          "numero": 23,
          "texto": "[23] mandando a seu pai outro tanto de dinheiro e de roupa, acrescentando dez jumentos, que levavam de todas as riquezas do Egito, e outras tantas jumentas, que levavam trigo e pão para o caminho."
        },
        {
          "numero": 24,
          "texto": "[24] Despediu, pois seus irmãos, e, ao partir, disse-lhes: Não alterqueis durante a viagem."
        },
        {
          "numero": 25,
          "texto": "[25] Eles, partindo do Egito, chegaram à terra de Canaan, a casa de seu pai Jacob,"
        },
        {
          "numero": 26,
          "texto": "[26] e deram-lhe a nova, dizendo: José, teu filho, vive, e governa toda a terra do Egito. Ouvindo isto, Jacob não se comoveu, pois não os acreditava."
        },
        {
          "numero": 27,
          "texto": "[27] Eles, porém, contavam toda a série dos acontecimentos. Quando (Jacob) viu os carros e tudo o que (José) tinha mandado, reviveu o seu espírito,"
        },
        {
          "numero": 28,
          "texto": "[28] e disse: Basta-me que ainda viva meu filho José: irei, e vê-lo-ei antes de morrer. "
        }
      ]
    },
    {
      "capitulo": 46,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Partiu, pois, Israel com tudo o que possuía foi ao poço do juramento. Tendo imolado aí vítimas ao Deus de seu pai Isaac, "
        },
        {
          "numero": 2,
          "texto": "[2] ouviu-o numa visão de noite, que o chamava e lhe dizia: Jacob, Jacob! Ao qual ele respondeu: Eis-me aqui."
        },
        {
          "numero": 3,
          "texto": "[3] Deus disse-lhe: Eu sou o Deus fortíssimo de teu pai; não temas, vai para o Egito, porque eu te farei ser uma grande nação. "
        },
        {
          "numero": 4,
          "texto": "[4] Eu irei para lá contigo e te reconduzirei de lá quando voltares: e José porá as suas mãos sobre os teus olhos. "
        },
        {
          "numero": 5,
          "texto": "[5] Jacob partiu do poço do juramento, e seus filhos colocaram-no com seus meninos e suas mulheres sobre os carros que Faraó tinha mandado para o transportar, "
        },
        {
          "numero": 6,
          "texto": "[6] com tudo o que ele possuía na terra de Canaan, e foi para o Egito com toda a sua família, "
        },
        {
          "numero": 7,
          "texto": "[7] com seus filhos, netos e filhas, e toda a sua descendência juntamente. "
        },
        {
          "numero": 8,
          "texto": "[8] Eis os nomes dos filhos de Israel, que entraram no Egito, quando ele para lá foi com seus filhos. O primogénito (era) Ruben. "
        },
        {
          "numero": 9,
          "texto": "[9] Os filhos de Ruben (eram) Henoch, Fallu, Hesron e Carmi. "
        },
        {
          "numero": 10,
          "texto": "[10] Os filhos de Simeão (eram) Jamuel, Jarnin, Aod, Jaquin, Soar e Saul, filho duma Cananeia. "
        },
        {
          "numero": 11,
          "texto": "[11] Os filhos de Levi (eram) Gerson Caath e Merari. "
        },
        {
          "numero": 12,
          "texto": "[12] Os filhos de Judá (eram) Her, Onan, Sela, Farés e Zara: mas Her e Onan morreram na terra de Canaan. A Farés nasceram as filhas Hesron e Hamul. "
        },
        {
          "numero": 13,
          "texto": "[13] Os filhos de Issacar (eram) Tola, Fua, Job e Semron. "
        },
        {
          "numero": 14,
          "texto": "[14] Os filhos de Zabulon (eram) Sared, Elon e Jaelel."
        },
        {
          "numero": 15,
          "texto": "[15] Estes são os filhas de Lia, que ela gerou na Mesopotâmia da Síria, com Dina, sua filha. Os seus filhos e filhas (eram), ao todo, trinta e três. "
        },
        {
          "numero": 16,
          "texto": "[16] Os filhos de Gad (eram) Sefion, Hagi, Suni, Esebon, Heri, Arodi, e Arel."
        },
        {
          "numero": 17,
          "texto": "[17] Os filhos de Aser (eram) Jame, Jesua Jessui e Béria, e também Sara, irmã deles. Os filhos de Béria (eram) Heber e Melquiel. "
        },
        {
          "numero": 18,
          "texto": "[18] Estes são os filhos de Zélfa, (a criada) que Labão tinha dado a sua filha Lia; ela os deu à luz a Jacob: (ao todo) dezasseis pessoas."
        },
        {
          "numero": 19,
          "texto": "[19] Os filhos de Raquel, mulher de Jacob, (eram) José e Benjamim."
        },
        {
          "numero": 20,
          "texto": "[20] A José, na terra do Egito, nasceram os filhos Manassés e Efraim, que lhe deu à luz Aseneth, filha de Putifar, sacerdote de Heliópolis. "
        },
        {
          "numero": 21,
          "texto": "[21] Os filhos de Benjamim (eram) Bela, Becor, Asbel, Gera, Naaman, Equi, Ros, Mofim, Ofim e Ared. "
        },
        {
          "numero": 22,
          "texto": "[22] Estes são os filhos que Raquel deu à luz a Jacob: ao todo catorze pessoas."
        },
        {
          "numero": 23,
          "texto": "[23] Filhos de Dan: Husim. "
        },
        {
          "numero": 24,
          "texto": "[24] Os filhos de Neftali (eram) Jasiel, Guni, Jeser e Salem."
        },
        {
          "numero": 25,
          "texto": "[25] Estes são os filhos de Bala, que Labão tinha dado a sua filha Raquel; ela os deu à luz a Jacob: ao todo sete pessoas."
        },
        {
          "numero": 26,
          "texto": "[26] Todas as pessoas que entraram com Jacob no Egito, e que descendiam dele, não contando com as mulheres de seus filhos, eram sessenta e seis. "
        },
        {
          "numero": 27,
          "texto": "[27] Os filhos de José, que lhe tinham nascido no Egito, eram dois. Todas as pessoas da casa de Jacob, que entraram no Egito, foram setenta. "
        },
        {
          "numero": 28,
          "texto": "[28] (Jacob) enviou Judá adiante de si a José, para o avisar que lhe saísse ao encontro em Gessen."
        },
        {
          "numero": 29,
          "texto": "[29] Quando chegou, José tendo mandado aparelhar o seu coche, foi ao encontro de seu pai no mesmo lugar, e, quando o viu, lançou-se ao seu pescoço, e, abraçando-o, chorou."
        },
        {
          "numero": 30,
          "texto": "[30] O pai disse a José: Agora morrerei contente, porque vi a tua face e tu vives ainda."
        },
        {
          "numero": 31,
          "texto": "[31] (José), porém disse a seus irmãos e a toda a família de seu pai: Irei levar a nova a Faraó e lhe direi: Meus irmãos e toda a família de meu pai, que estavam na terra de Canaan, vieram para mim."
        },
        {
          "numero": 32,
          "texto": "[32] São homens pastores de ovelhas, que se ocupam em apascentar rebanhos: trouxeram consigo o seu gado e os rebanhos, e tudo o que podiam ter."
        },
        {
          "numero": 33,
          "texto": "[33] Quando (Faraó) vos chamar e vos disser: Que ocupação é a vossa?"
        },
        {
          "numero": 34,
          "texto": "[34] Responder-lhes-eis: Nós, teus servos, somos proprietários de gado, desde a nossa infância até ao presente, assim nós, como nossos país. Direis isto, para poderdes habitar na terra de Gessen, porque os Egípcios detestam todos os pastores. "
        }
      ]
    },
    {
      "capitulo": 47,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] José foi, pois, levar a nova a Faraó, dizendo: Meu pai e meus irmãos, com as suas ovelhas, rebanhos e com tudo o que possuem, vieram da terra de Canaan: e eis que estão parados na terra de Gessen."
        },
        {
          "numero": 2,
          "texto": "[2] Apresentou também ao rei os cinco últimos de seus irmãos. "
        },
        {
          "numero": 3,
          "texto": "[3] (Faraó) perguntou-lhes: Que ocupação tendes? Eles responderam: Nós, teus servos, somos proprietários de gado, (como o foram) nossos pais."
        },
        {
          "numero": 4,
          "texto": "[4] Viemos habitar como peregrinos na tua terra, porque não há erva para os rebanhos dos teus servos, e a fome vai crescendo; suplicamos-te que ordenes que nós, teus servos, habitemos na terra de Gessen."
        },
        {
          "numero": 5,
          "texto": "[5] O rei disse, pois, a José: Teu pai e teus irmãos vieram ter contigo."
        },
        {
          "numero": 6,
          "texto": "[6] A terra do Egito está diante de ti: faze-os habitar no melhor lugar: entrega-lhes a terra de Gessen. Se sabes que há entre eles homens de capacidade, constitui-os superintendentes dos meus rebanhos."
        },
        {
          "numero": 7,
          "texto": "[7] Depois disto José conduziu seu pai ao rei, e apresentou-lho. Jacob abençoou o rei,"
        },
        {
          "numero": 8,
          "texto": "[8] que lhe perguntou: Quantos são os teus anos?"
        },
        {
          "numero": 9,
          "texto": "[9] Respondeu: Os dias da minha peregrinação são cento e trinta anos; poucos e trabalhosos, não chegaram aos dias da peregrinação de meus pais. "
        },
        {
          "numero": 10,
          "texto": "[10] Abençoado o rei, retirou-se."
        },
        {
          "numero": 11,
          "texto": "[11] José deu a seu pai e a seus irmãos uma propriedade, em um ótimo lugar do país, em Ramsés, como Faraó tinha ordenado, "
        },
        {
          "numero": 12,
          "texto": "[12] e sustentava-os a eles e a toda a família de seu paí, dando a cada um o seu sustento."
        },
        {
          "numero": 13,
          "texto": "[13] Ora o pão faltava em toda aquela terra, a fome muito grande, principalmente no Egito e em Canaan. "
        },
        {
          "numero": 14,
          "texto": "[14] (José) recolheu destes países todo o dinheiro pela venda do trigo, e meteu-o no erário do rei. "
        },
        {
          "numero": 15,
          "texto": "[15] Faltando o dinheiro aos compradores, todo o Egito foi ter com José, dizendo: Dá-nos pão; por que razão morreremos nós na tua presença, por falta de dinheiro? "
        },
        {
          "numero": 16,
          "texto": "[16] Ele respondeu-lhes: Trazei os vossos gados, e eu vos darei por eles de comer, se não tendes (mais) dinheiro."
        },
        {
          "numero": 17,
          "texto": "[17] Trouxeram-nos a José e ele deu-lhes alimento em troca de cavalos, de ovelhas, de bois e de jumentos, e sustentou-os aquele ano pela troca de gados."
        },
        {
          "numero": 18,
          "texto": "[18] Voltaram também no ano seguinte e disseram-lhe: Não encobriremos ao nosso senhor, que, faltando o dinheiro, nos faltaram juntamente os gados; nem tu ignoras que não temos mais nada, além dos (nossos) corpos e da (nossa) terra. "
        },
        {
          "numero": 19,
          "texto": "[19] Por que morreremos, pois, à tua vista? Nós e a nossa terra seremos teus; compra-nos para sermos escravos do rei, dá-nos sementes, para que não morramos e a terra se não reduza a um deserto. "
        },
        {
          "numero": 20,
          "texto": "[20] Portanto José comprou toda a terra do Egito, vendendo cada um deles as suas possessões por causa do rigor da fome: assim a sujeitou a Faraó,"
        },
        {
          "numero": 21,
          "texto": "[21] com todos os seus povos, desde uma extremidade do Egito até à outra. "
        },
        {
          "numero": 22,
          "texto": "[22] Sòmente não comprou a terra dos sacerdotes, porque os sacerdotes tinham uma determinada provisão de Faraó, e comiam a provisão que lhes dava Faraó. Por isso não venderam as suas terras, "
        },
        {
          "numero": 23,
          "texto": "[23] (Depois disto) disse José aos povos: como vedes, Faraó é o Senhor de vós e da vossa terra: tomai sementes e semeai os campos,"
        },
        {
          "numero": 24,
          "texto": "[24] para que possais colher frutos. Dareis ao rei a quinta parte: as outras quatro deixo-os a vós para semente e para sustento das vossas famílias e filhos."
        },
        {
          "numero": 25,
          "texto": "[25] Eles responderam: A nossa conservação está nas tuas mãos: que o nosso senhor apenas volva para nós o seu olhar, e alegres serviremos o rei."
        },
        {
          "numero": 26,
          "texto": "[26] Desde aquele tempo até ao dia de hoje, em toda a terra do Egito, se paga aos reis a quinta parte; isto tornou-se lei (para todos) excetuada a terra sacerdotal, que ficou livre desta sujeição. "
        },
        {
          "numero": 27,
          "texto": "[27] Israel habitou, pois, no Egito, na terra do Gessen, e adquiriu, ali, bens, aumentando e multiplicando-se extraordinariamente."
        },
        {
          "numero": 28,
          "texto": "[28] Viveu nela dezassete anos; e todo o tempo da sua vida foi de cento e quarenta e sete anos."
        },
        {
          "numero": 29,
          "texto": "[29] Vendo que se aproximava o dia da sua morte, chamou seu filho José e disse-lhe: Se achei graça diante de ti, põe a tua mão debaixo da minha coxa; usarás comigo de bondade e fidelidade, e não me sepultarás no Egito."
        },
        {
          "numero": 30,
          "texto": "[30] Quando for dormir com os meus pais, tu me tirarás desta terra e me sepultarás no túmulo dos meus antepassados. José respondeu-lhe: Farei o que mandaste. "
        },
        {
          "numero": 31,
          "texto": "[31] Ele acrescentou: Jura-mo. José fez o juramento e Israel (adorou a Deus) prostrado sobre a cabeceira do leito. "
        }
      ]
    },
    {
      "capitulo": 48,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Passadas assim estas coisas, foi anunciado a José que seu pai estava doente, e ele, tomando consigo os dois filhos, Manassés e Efraim, foi vê-lo. "
        },
        {
          "numero": 2,
          "texto": "[2] Disseram ao velho: Teu filho José vem visitar-te. Ele, reunidas as suas forças, sentou-se sobre o leito. "
        },
        {
          "numero": 3,
          "texto": "[3] Logo que (José) entrou, disse-lhe: O Deus Omnipotente apareceu-me em Luza, que é a terra de Canaan, abençoou-me "
        },
        {
          "numero": 4,
          "texto": "[4] e disse: Eu te aumentarei e multiplicarei, e farei de ti uma multidão de povos: darei esta terra a ti e à tua descendência depois de ti, para sempre. "
        },
        {
          "numero": 5,
          "texto": "[5] Portanto os teus dois filhos, que te nasceram na terra do Egito, antes que eu para aqui viesse ter contigo, serão meus: Efraim e Manassés serão considerados meus (filhos), como Ruben e Simeão."
        },
        {
          "numero": 6,
          "texto": "[6] Mas os outro, que tiveres depois destes, serão teus, e serão chamados com o nome de seus irmãos nas suas possessões."
        },
        {
          "numero": 7,
          "texto": "[7] Quando eu voltava da Mesopotâmia, morreu-me Raquel na terra de Canaan, mesmo durante a viagem, na Primavera; eu estava para entrar em Efrata, e enterrei-a junto do caminho de Efrata, que, por outro nome, se chama Belém, "
        },
        {
          "numero": 8,
          "texto": "[8] Vendo Israel os filhos (de José), disse-lhe: Quem são estes?"
        },
        {
          "numero": 9,
          "texto": "[9] (José) respondeu: São os meus filhos, que Deus me deu aqui. Faze-os aproximar de mim, disse (Jacob), para que eu os abençoe."
        },
        {
          "numero": 10,
          "texto": "[10] Com efeito. Os olhos de Israel se tinham escurecido por causa da grande velhice, e não podia ver claramente. José aproximou-os, e ele, beijando-os, e abraçando-os"
        },
        {
          "numero": 11,
          "texto": "[11] disse a seu filho: Não fui privado de te ver, e, além disso, Deus mostrou-me a tua geração. "
        },
        {
          "numero": 12,
          "texto": "[12] José, tendo-os tirado de entre os joelhos do pai, inclinou-se profundamente por terra. "
        },
        {
          "numero": 13,
          "texto": "[13] Em seguida pôs Efraim à sua direita, isto é, à esquerda de Israel, e Manassés à sua esquerda, isto é, à direita de seu pai, e fez que ambos se aproximassem dele."
        },
        {
          "numero": 14,
          "texto": "[14] Israel, estendendo a mão direita, pô-la sobre a cabeça de Efraim, irmão mais novo, e a esquerda sobre a cabeça de Manassés, o mais velho, cruzando, assim as mãos. "
        },
        {
          "numero": 15,
          "texto": "[15] Jacob abençoou José (nos seus filhos), dizendo: O Deus, em cuja presença andaram meus pais Abraão e Isaac, o Deus que me sustentou desde a minha mocidade até este dia, "
        },
        {
          "numero": 16,
          "texto": "[16] o Anjo, que me livrou de todos os males, abençoe estes meninos; que eles sejam chamados com o meu nome, e também com os nomes de meus pais Abraão e Isaac, e se multipliquem em abundância sobre a terra."
        },
        {
          "numero": 17,
          "texto": "[17] José, vendo que o pai tinha posto a mão direita sobre a cabeça de Efraim, teve com isto grande pena, e, pegando na mão de seu pai, procurava afastá-la da cabeça de Efraim, e levá-la sobre a cabeça de Manassés. "
        },
        {
          "numero": 18,
          "texto": "[18] Disse ao pai; Não está assim bem, pai: visto que este é o primogênito, põe a tua direita sobre sua cabeça."
        },
        {
          "numero": 19,
          "texto": "[19] Ele, porém, recusando, disse: Eu o sei, meu filho, eu o sei: este também será chefe de povos, e se multiplicará, mas seu irmão mais novo será maior do que ele, e a sua descendência se tornará uma multidão de nações. "
        },
        {
          "numero": 20,
          "texto": "[20] Então os abençoou, dizendo: Por ti será bendito Israel, quando se disser: Deus te faça como Efraim e como Manassés. E pôs Efraim adiante de Manassés. "
        },
        {
          "numero": 21,
          "texto": "[21] Disse a seu filho José: Vou morrer, mas Deus será convosco e vos reconduzirá à terra de vossos pais."
        },
        {
          "numero": 22,
          "texto": "[22] Eu te dou, de mais que a teus irmãos, aquela parte que ganhei da mão dos Amorreus, com a espada e com o meu arco. "
        }
      ]
    },
    {
      "capitulo": 49,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] Jacob chamou seus filhos, e disse-lhes: Juntai-vos, para que vos anuncie o que vos acontecerá nos dias futuros. "
        },
        {
          "numero": 2,
          "texto": "[2] Juntai-vos e ouvi, filhos de Jacob, ouvi Israel, vosso pai:"
        },
        {
          "numero": 3,
          "texto": "[3] Ruben, meu primogênito, tu, a minha fortaleza e o primeiro fruto do meu vigor, o primeiro na dignidade, o maior no império, "
        },
        {
          "numero": 4,
          "texto": "[4] derramaste-te como a água. Não terás a preeminência, porque subiste ao leito do teu pai, e profanaste o seu tálamo. "
        },
        {
          "numero": 5,
          "texto": "[5] Simeão e Levi (são) irmãos. (As suas espadas são) instrumentos mortíferos de iniquidade. "
        },
        {
          "numero": 6,
          "texto": "[6] Que a minha alma não tenha parte nos seus conselhos, e que a minha alma não se una aos seus conluios, porque, no seu furor, mataram homens, e na sua vontade (criminosa) cortaram os jarretes dos touros. "
        },
        {
          "numero": 7,
          "texto": "[7] Maldita a sua cólera porque (foi) violenta, e o seu furor, porque (foi) cruel. Eu os dividirei em Jacob, e os espalharei em Israel. "
        },
        {
          "numero": 8,
          "texto": "[8] Judá, teus irmãos te louvarão: a tua mão estará sobre as cervizes de teus inimigos: os filhos de teu pai se prostrarão diante de ti. "
        },
        {
          "numero": 9,
          "texto": "[9] Judá é um cachorro de leão. Correste, meu filho, para a presa, deitaste-te para descansar como o leão, e como a leoa, quem o despertará? "
        },
        {
          "numero": 10,
          "texto": "[10] O cetro não será tirado de Judá, nem o bastão soberano de entre os seus pés, até que venha aquele de quem é o mando, e a quem os povos devem obediência. "
        },
        {
          "numero": 11,
          "texto": "[11] Ele atará à vinha o seu jumentinho, e à videira, ó meu filho, a suá jumenta, Lavará a sua túnica no vinho, e a sua capa no sangue da uva. "
        },
        {
          "numero": 12,
          "texto": "[12] Os seus olhos são mais escuros que o vinho, e os seus dentes mais brancos do que o leite. "
        },
        {
          "numero": 13,
          "texto": "[13] Zabulon habitará na praia do mar, e no ancoradouro dos navios, estendendo-se até Sidónia. "
        },
        {
          "numero": 14,
          "texto": "[14] Issacar é (como) jumento robusto que está deitado dentro do seu estábulo. "
        },
        {
          "numero": 15,
          "texto": "[15] Viu que o repouso era bom, e que a (sua) terra era ótima; curvou os seus ombros para levar pesos, e sujeitou-se aos tributos,"
        },
        {
          "numero": 16,
          "texto": "[16] Dan julgará o seu povo, como qualquer outra tribo de Israel. "
        },
        {
          "numero": 17,
          "texto": "[17] Dan é como uma serpente no caminho, uma víbora no atalho, que morde as unhas do cavalo, para que o cavaleiro caia para trás. "
        },
        {
          "numero": 18,
          "texto": "[18] A tua salvação esperarei, ó Senhor. "
        },
        {
          "numero": 19,
          "texto": "[19] Gad: salteadores o assaltam, e ele fere-os nos calcanhares. "
        },
        {
          "numero": 20,
          "texto": "[20] Aser: Suculento é o seu pão, e ministrará delicias aos reis. "
        },
        {
          "numero": 21,
          "texto": "[21] Neftali é uma corsa veloz, pronuncia palavras graciosas. "
        },
        {
          "numero": 22,
          "texto": "[22] José é o rebento duma árvore fértil, o rebento duma árvore fértil junto duma fonte, cujos ramos passam por cima do muro. "
        },
        {
          "numero": 23,
          "texto": "[23] Os arqueiros provocam-no, lançam-lhe flechas, os arqueiros o atacam,"
        },
        {
          "numero": 24,
          "texto": "[24] O seu arco apoiou-se no forte; os seus braços e as mãos permanecem ágeis, pela mão do Poderoso de Jacob, por aquele que é o Pastor e a Rocha de Israel. "
        },
        {
          "numero": 25,
          "texto": "[25] O Deus de teu pai será o teu auxilio, e o Omnipotente te abençoará com as bênçãos do alto céu, com as bênçãos do abismo, que jaz em baixo, com as bênçãos dos seios maternos e dos úteros. "
        },
        {
          "numero": 26,
          "texto": "[26] As bênçãos de teu pai, que excedem as que ele recebeu de seus pais, e as delícias das colinas eternas. Derramem-se sobre a cabeça de José, sobre a cabeça daquele que é Príncipe dos seus irmãos. "
        },
        {
          "numero": 27,
          "texto": "[27] Benjamim, lobo arrebatador. Pela manhã devorará a presa, e, à tarde, repartirá os despojos. "
        },
        {
          "numero": 28,
          "texto": "[28] Todos estes são os chefes das doze tribos de Israel. Foi assim que lhes falou seu pai, foi assim que abençoou cada um deles, com bênçãos próprias, "
        },
        {
          "numero": 29,
          "texto": "[29] Depois ordenou-lhes: Vou unir-me ao meu povo; sepultai-me com meus pais na caverna que está no campo de Efrom, o Heteu, "
        },
        {
          "numero": 30,
          "texto": "[30] em frente de Mambré na terra de Canaan, e que Abraão comprou a Efrom, o Heteu, com o campo (onde ela está) para ter um sepulcro. "
        },
        {
          "numero": 31,
          "texto": "[31] Ali sepultaram Abraão e Sara, sua mulher: ali foi sepultado Isaac com sua mulher Rebeca; ali jaz também sepultada Lia."
        },
        {
          "numero": 32,
          "texto": "[32] Tendo (Jacob) acabado de dar estas ordens a seus filhos, recolheu os seus pés para o leito, e morreu, e foi reunido ao seu povo (no Limbo). "
        }
      ]
    },
    {
      "capitulo": 50,
      "versiculos": [
        {
          "numero": 1,
          "texto": "[1] José, vendo isto, lançou-se sobre o rosto do pai, chorando e beijando-o. "
        },
        {
          "numero": 2,
          "texto": "[2] Ordenou aos médicos que o serviam, que embalsamassem o seu pai. "
        },
        {
          "numero": 3,
          "texto": "[3] Enquanto eles cumpriam a ordem, passaram-se quarenta dias, porque este é o tempo gasto para embalsamar (um cadáver). O Egito chorou-o durante setenta dias."
        },
        {
          "numero": 4,
          "texto": "[4] Terminado o tempo do luto, disse José à família de Faraó; Se eu achei graça diante de vós, fazei chegar aos ouvidos de Faraó "
        },
        {
          "numero": 5,
          "texto": "[5] que meu pai me obrigou a jurar, quando disse: Vou morrer, sepultas-me-ás no meu sepulcro, que mandei abrir para mim na terra de Canaan. Irei, pois, sepultar meu pai, e depois voltarei. "
        },
        {
          "numero": 6,
          "texto": "[6] Faraó respondeu: Vai e sepulta teu pai, como prometeste com juramento."
        },
        {
          "numero": 7,
          "texto": "[7] Partindo ele, acompanharam-no todos os anciães da casa de Faraó, e todos os principais da terra do Egito, "
        },
        {
          "numero": 8,
          "texto": "[8] a casa de José com seus irmãos, e a casa de seu pai, à excepção dos pequeninos, dos rebanhos, e dos armamentos, os quais deixaram na terra de Gessen."
        },
        {
          "numero": 9,
          "texto": "[9] Teve também (José) o acompanhamento de carros e cavaleiros, de forma que o cortejo era enorme."
        },
        {
          "numero": 10,
          "texto": "[10] Chegaram à eira de Atad, que está situada além do Jordão, onde gastaram sete dias a celebrar as exéquias com um pranto grande e profundo. "
        },
        {
          "numero": 11,
          "texto": "[11] Tendo observado isto os habitantes da terra de Canaan, disseram: Grande pranto é este dos egípcios. Por isto, se ficou chamando aquele lugar o Pranto do Egito. "
        },
        {
          "numero": 12,
          "texto": "[12] Fizeram, pois, os filhos de Jacob como ele lhes tinha mandado:"
        },
        {
          "numero": 13,
          "texto": "[13] levando-o à terra de Canaan, o sepultaram na caverna, em frente de Mambré, que Abraão tinha comprado a Efron, o Heteu, com o campo (em que ela está), para ter um sepulcro. "
        },
        {
          "numero": 14,
          "texto": "[14] José, sepultado seu pai, voltou para o Egito com seus irmãos e toda a comitiva."
        },
        {
          "numero": 15,
          "texto": "[15] Depois da morte de Jacob, os irmãos (de José) ficaram temerosos, dizendo entre si: Quem sabe se José nos ganhará ódio lembrado da injúria que padeceu, e nos fará pagar todo o mal que lhe fizemos?"
        },
        {
          "numero": 16,
          "texto": "[16] Mandaram-lhe, pois, dizer: Teu pai antes de morrer ordenou-nos "
        },
        {
          "numero": 17,
          "texto": "[17] que em seu nome te disséssemos: Peço-te que esqueças o crime de teus irmãos, o pecado e a maldade que usaram contra ti; nós te suplicamos também que perdoes esta iniquidade aos servos do Deus de teu pai. Ouvindo isto, José chorou. "
        },
        {
          "numero": 18,
          "texto": "[18] Seus irmãos foram ter com ele, e, prostrados por terra, disseram: Nós somos teus servos."
        },
        {
          "numero": 19,
          "texto": "[19] Ele respondeu-lhes: Não temais: porventura podemos nós resistir à vontade de Deus? "
        },
        {
          "numero": 20,
          "texto": "[20] Vós tivestes intenção de me fazer mal, mas Deus o converteu em bem, para me exaltar, como presentemente vedes, e para salvar muitos povos. "
        },
        {
          "numero": 21,
          "texto": "[21] Não temais: eu vos sustentarei a vós e a vossos filhinhos. Assim os consolou, falando-lhes com doçura e mansidão. "
        },
        {
          "numero": 22,
          "texto": "[22] (José) habitou no Egito, com toda a família de seu pai. Viveu cento e dez anos, e viu os filhos de Efraim até à terceira geração. Os filhos de Maquir, filho de Manassés, nasceram também sobre os joelhos de José. "
        },
        {
          "numero": 23,
          "texto": "[23] Passado isto, disse a seus irmãos: Deus vos visitará, depois da minha morte, e vos fará sair desta terra para a terra prometida com juramento a Abraão, a Isaac e a Jacob. "
        },
        {
          "numero": 24,
          "texto": "[24] José obrigou os filhos de Israel a jurar, dizendo: Deus vos visitará, levai os meus ossos convosco deste lugar. "
        },
        {
          "numero": 25,
          "texto": "[25] Morreu, tendo completado os cento e dez anos da sua vida, e foi embalsamado e depositado num caixão no Egito. "
        }
      ]
    }
  ]
}