{
  "livro": "Profecia de Habucuc",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Oráculo revelado a Habacuc, profeta,"
        },
        {
          "numero": 2,
          "texto": "Até quando, Senhor, clamarei sem que me ouças? Até quando levantarei a minha voz pará ti, padecendo violência, sem que me salves?"
        },
        {
          "numero": 3,
          "texto": "Por que me mostras iniquidades, e contemplas, indiferente, a aflição. Se se decide uma causa em juízo, a contradição é que prevalece."
        },
        {
          "numero": 4,
          "texto": "Por esta causa é quebrantada a lei, e a justiça não chega a triunfar, porque o ímpio prevalece contra o justo, ó o direito sai falseado."
        },
        {
          "numero": 5,
          "texto": "Ponde os olhos nas nações (diz o Senhor) e vede; admirai-vos e pasmai, porque vou fazer uma coisa em vossos dias, que não acreditaríeis se vo-la contassem,"
        },
        {
          "numero": 6,
          "texto": "Vou suscitar os Caldeus, esse povo cruel e impetuoso, que percorre a superfície da terra, para se apoderar das moradas que não são suas."
        },
        {
          "numero": 7,
          "texto": "E horrível e tremendo, autor do seu direito e da sua grandeza."
        },
        {
          "numero": 8,
          "texto": "Os seus cavalos são mais ligeiros que leopardos, mais velozes que lobos durante a noite; a sua cavalaria precipita-se (ao ataque), os seus cavaleiros vêm de longe, voam como a águia que se arroja sobre a presa."
        },
        {
          "numero": 9,
          "texto": "Acorrem todos à pilhagem; o seu rosto é como um vento abrasador; amontoam cativos como areia."
        },
        {
          "numero": 10,
          "texto": "Ele (o Caldeu) troça dos reis, ri-se dos príncipes, zomba de todas as fortalezas: levanta montões de terra (contra elas) e toma-as."
        },
        {
          "numero": 11,
          "texto": "Depois o furacão muda de sentido e passa, comete o mal, ele cujo deus é a força."
        },
        {
          "numero": 12,
          "texto": "Porém não és tu, Senhor, desde o princípio o meu Deus, o meu Santo? Nós (por tua intervenção) não morreremos. Tu, Senhor, destinaste este povo para aplicar castigos; ó Rochedo, tu o destinaste a executor de sanções."
        },
        {
          "numero": 13,
          "texto": "Os teus olhos são limpos demais para ver o mal, e não podes olhar para a tribulação. Por que razão olhas para os que cometem injustiças, e te conservas em silêncio enquanto o ímpio devora o que é mais justo que ele?"
        },
        {
          "numero": 14,
          "texto": "(Se assim fosse, parece que) tratarias os homens como os peixes do mar e como os répteis que não têm dono."
        },
        {
          "numero": 15,
          "texto": "Tudo levanta com o anzol, pesca com a sua nassa, recolhe com a sua rede varredoura. Por isso se alegra e exulta;"
        },
        {
          "numero": 16,
          "texto": "por isso oferece sacrifícios à sua nassa e queima oferendas à sua rede, porque por elas é abundante a sua porção, e o seu manjar escolhido."
        },
        {
          "numero": 17,
          "texto": "Continuará ele, portanto, a esvaziar a sua rede, não cessando jamais de devastar as nações?"
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estarei alerta (entretanto), fazendo a minha sentinela (como projeta de Israel), e permanecerei de pé sobre as fortificações; olharei atentamente para ver o que me vai dizer o Senhor e o que hei-de responder à advertência recebida."
        },
        {
          "numero": 2,
          "texto": "Então respondeu-me o Senhor, dizendo; Escreve o que vês e nota-o sobre tabuinhas (de escrever), para que se possa ler correntemente."
        },
        {
          "numero": 3,
          "texto": "Porque a visão é apenas para o tempo devido, mas enfim ela se cumprirá, não faltará; se tardar, espera-a, porque infalivelmente virá, não faltará."
        },
        {
          "numero": 4,
          "texto": "Eis que sucumbe o que não tem a alma recta, mas o justo viverá pela sua fidelidade."
        },
        {
          "numero": 5,
          "texto": "Assim como o vinho engana quem o bebe, assim o homem soberbo perderá o seu brilho, ele que dilata como o inferno a sua alma, e é insaciável como a morte, que junta sob o seu domínio todas as nações e amontoa junto de si todos os povos."
        },
        {
          "numero": 6,
          "texto": "Porventura não virá ele a ser a fábula de todos estes, e o objecto dos seus (satíricos) provérbios? Dir-se-á; Ai daquele que acumula o que não é seu até quando? — daquele que acumula sobre si o peso da dívida!"
        },
        {
          "numero": 7,
          "texto": "Porventura (ó mau) não se levantarão de repente os teus credores, não despertarão os teus exactores? Serás presa deles."
        },
        {
          "numero": 8,
          "texto": "Visto que despojaste muitas nações, despojar-te-ão todos os outros povos, por causa do sangue humano (que derramaste), das violências cometidas contra a terra, contra a cidade e contra todos os seus habitantes."
        },
        {
          "numero": 9,
          "texto": "Ai daquele que ajunta ganhos criminosos para (estabelecer a) sua casa, a fim de colocar em lugar muito alto o seu ninho, pensando livrar-se da mão do mal!"
        },
        {
          "numero": 10,
          "texto": "Tu meditaste, cobrindo de vergonha a tua casa, arruinar muitos povos, comprometendo a tua própria vida."
        },
        {
          "numero": 11,
          "texto": "Porque a pedra clamará da parede (contra ti), e o madeiramento que serve de travação ao edifício, lhe responderá."
        },
        {
          "numero": 12,
          "texto": "Ai daquele que edifica uma cidade com sangue e que funda as suas bases na iniquidade!"
        },
        {
          "numero": 13,
          "texto": "Porventura o Senhor dos exércitos não fará (como castigo) isto (que se segue)? Os povos trabalharão para o fogo, e as nações fatigar-se-ão para nada."
        },
        {
          "numero": 14,
          "texto": "Porque a terra se encherá do conhecimento da glória do Senhor, como o mar está coberto das suas águas."
        },
        {
          "numero": 15,
          "texto": "Ai daquele que dá de beber ao seu próximo, misturando fel (na bebida) até o embriagar, para ver a sua nudez!"
        },
        {
          "numero": 16,
          "texto": "Tu (que assim procedes) serás cheio de ignomínia, em lugar de glória; bebe também até ficares ébrio; voltai-se-á sobre ti o cálice da direita do Senhor, e a abjecção cairá sobre a tua glória."
        },
        {
          "numero": 17,
          "texto": "Porque a violência executada contra o Líbano recairá sobre ti, e os estragos dos animais ferozes far-te-ão tremer, por causa do sangue humano (que derramaste) e das injustiças cometidas contra a terra, contra a cidade e contra todos os seus habitantes."
        },
        {
          "numero": 18,
          "texto": "De que serve a escultura para que o escultor a faça? O ídolo fundido que só ensina mentiras, para que o artista nele ponha a sua confiança, fabricando divindades mudas?"
        },
        {
          "numero": 19,
          "texto": "Ai daquele que diz ao pau; Desperta! e à pedra muda: Levanta-te! Porventura poder-lhe-á ela ensinar alguma coisa? Vê que ela está coberta de ouro e de prata, mas nas suas entranhas não há espírito algum."
        },
        {
          "numero": 20,
          "texto": "Porém o Senhor está nó seu santo templo; cale-se toda a terra diante dele!"
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Oração do profeta Habaeuc. No tom das lamentações."
        },
        {
          "numero": 2,
          "texto": "Senhor, ouvi a tua mensagem e temi perante as tuas obras. Senhor, faze reviver a tua obra, agora que os anos se aproximam; agora que os anos se aproximam, torna-a manifesta! Quando estiveres irado, tu te lembrarás da (tua) misericórdia."
        },
        {
          "numero": 3,
          "texto": "Deus vem de Teman, o Santo do Monte de Faran. A sua majestade cobre os céus, e a terra está cheia do seu louvor."
        },
        {
          "numero": 4,
          "texto": "O seu resplendor é como a luz; das suas mãos brotam raios; é lá que está escondida a sua fortaleza."
        },
        {
          "numero": 5,
          "texto": "A calamidade vai diante da sua face, a febre caminha sobre os seus passos."
        },
        {
          "numero": 6,
          "texto": "Pára e mede a terra, olha e abala as nações; são reduzidas a pó as montanhas eternas, os outeiros antigos desfazem-se, seus caminhos de sempre."
        },
        {
          "numero": 7,
          "texto": "Eu vi na aflição as tendas da Etiópia; os pavilhões da terra de Madian estão turbados."
        },
        {
          "numero": 8,
          "texto": "Porventura é contra os rios, Senhor, que estás irado? É contra os rios o teu furor? Ou é contra o mar a tua indignação, quando montas sobre os teus cavalos, sobre teus carros triunfantes?"
        },
        {
          "numero": 9,
          "texto": "Mostra-se desnudado o teu arco; os juramentos são flechas da tua palavra. Tu fendes a terra, e dela saem torrentes."
        },
        {
          "numero": 10,
          "texto": "Os montes, ao verem-te, ficam traspassados de dor: uma tromba de água passa, o abismo faz ouvir a sua voz, levanta as suas mãos ao alto."
        },
        {
          "numero": 11,
          "texto": "O sol e a lua pararam na sua morada, avança-se à luz das tuas setas, ao resplendor da tua fulgurante lança."
        },
        {
          "numero": 12,
          "texto": "Na tua cólera pisas aos pés a terra; com o teu furor esmagas as nações."
        },
        {
          "numero": 13,
          "texto": "Tu saíste para salvação do teu povo, para salvar o teu Ungido. Abateste a casa do ímpio, descobriste os seus alicerces até baixo."
        },
        {
          "numero": 14,
          "texto": "Atravessaste com os teus dardos o chefe dos seus guerreiros, povo, que vinham como um torvelinho para me destruírem, com gritos de alegria, como se fossem devorar um infeliz no seu esconderijo."
        },
        {
          "numero": 15,
          "texto": "Lançaste os teus cavalos através do mar, no turbilhão de grandes (massas de) águas,"
        },
        {
          "numero": 16,
          "texto": "Ouvi (a tua voz), e as minhas entranhas comoveram-se; os meus lábios tremeram a essa voz. Penetra a podridão até aos meus ossos, os meus passos vacilam ao meu peso. Espero silencioso o dia da tribulação, que se deve levantar contra o povo que nos assalta."
        },
        {
          "numero": 17,
          "texto": "Porque a figueira não rebentará e as vinhas não deitarão os seus gomos. Faltará o fruto da oliveira, e os campos não darão de comer. As ovelhas desaparecerão do aprisco, e não haverá bois nos estábulos."
        },
        {
          "numero": 18,
          "texto": "Eu, porém, me regozijarei no Senhor, e exultarei no Deus, meu salvador."
        },
        {
          "numero": 19,
          "texto": "Iavé, meu Senhor, é a minha fortaleza, ele que torna os meus pés (velozes) como os dos veados e me faz andar sobre as cumeadas. Ao regente do canto. Para instrumentos de corda."
        }
      ]
    }
  ]
}