{
  "livro": "Profecia de Jonas",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi dirigida a palavra do Senhor a Jonas, filho de Amati, a qual dizia:"
        },
        {
          "numero": 2,
          "texto": "Levanta-te, vai a Nínive, a grande cidade, e prega nela, porque a sua malícia subiu até à minha presença."
        },
        {
          "numero": 3,
          "texto": "Jonas, porém, pôs-se a caminho, resolvido a ir para Tarsis, para fugir da face do Senhor. Chegou a Jope, onde encontrou um navio que ia para Tarsis; pagou a sua passagem e entrou nele para ir com os outros passageiros a Tarsis, fugindo da face do Senhor."
        },
        {
          "numero": 4,
          "texto": "Porém o Senhor enviou sobre o mar um vento furioso, levantou no mar uma tão grande tempestade, que estava o navio em perigo de se fazer em pedaços."
        },
        {
          "numero": 5,
          "texto": "Então os marinheiros temeram, clamando cada um ao seu deus, e alijaram ao mar toda a carga que traziam no navio para o aliviarem. Entretanto Jonas tinha descido ao porão do navio e lá dormia um profundo sono."
        },
        {
          "numero": 6,
          "texto": "Foi ter com ele o capitão e disse-lhe: Como é que estás aqui a dormir? Levanta-te, invoca o teu Deus, a ver se porventura se lembra de nós e nos livra da morte."
        },
        {
          "numero": 7,
          "texto": "Em seguida disseram uns para os outros: Vinde e deitemos sortes, para sabermos por que nos acontece este mal. Lançaram sortes, e caiu a sorte sobre Jonas."
        },
        {
          "numero": 8,
          "texto": "Então disseram-lhe: Declara-nos qual é a causa deste perigo em que estamos. Qual a tua ocupação? Donde vens? Qual a tua terra? A que povo pertences?"
        },
        {
          "numero": 9,
          "texto": "Jonas respondeu-lhes: Sou Hebreu e adoro o Senhor, Deus do céu, que fez o mar e a terra."
        },
        {
          "numero": 10,
          "texto": "Então os homens ficaram possuídos de grande medo e disseram-lhe: Por que fizeste isto? Com efeito compreenderam que ele ia fugindo da face do Senhor, pois, lho havia declarado."
        },
        {
          "numero": 11,
          "texto": "Disseram-lhe: Que te havemos de fazer, para que consigamos calar o mar? Porque o mar se elevava e embravecia cada vez mais."
        },
        {
          "numero": 12,
          "texto": "(Jonas) respondeu-lhes: Pegai em mim e lançai-me ao mar, e o mar se calará, porque sei que por minha causa é que vos sobreveio esta grande tempestade."
        },
        {
          "numero": 13,
          "texto": "Entretanto remavam os marinheiros para ver se conseguiam ganhar terra; mas não podiam, porque o mar cada vez mais se empolava e se embravecia contra eles."
        },
        {
          "numero": 14,
          "texto": "Então clamaram ao Senhor, dizendo: Senhor, que este homem não seja causa da nossa perdição; não faças cair sobre nós um sangue inocente, porque foste tu, Senhor, que isto fizeste como te aprouve."
        },
        {
          "numero": 15,
          "texto": "Depois pegaram em Jonas e lançaram-no ao mar; no mesmo ponto cessou a fúria do mar."
        },
        {
          "numero": 16,
          "texto": "Então conceberam estes homens um grande temor ao Senhor, ofereceram-lhe um sacrifício e fizeram-lhe votos."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ao mesmo tempo o Senhor fez que ali houvesse um grande peixe para engolir Jonas; e Jonas esteve no ventre do peixe três dias e três noites."
        },
        {
          "numero": 2,
          "texto": "Jonas fez oração ao Senhor seu Deus, do ventre do peixe."
        },
        {
          "numero": 3,
          "texto": "Disse: Clamei ao Senhor no meio da minha tribulação, e ele ouviu-me. Clamei do ventre do sepulcro, e tu ouviste a minha voz."
        },
        {
          "numero": 4,
          "texto": "Lançaste-me ao abismo, ao coração dos mares, e as correntes das águas me cercaram; todas as tuas vagas e todas as tuas ondas passaram por cima de mim."
        },
        {
          "numero": 5,
          "texto": "E eu já dizia: Fui rejeitado de diante dos teus olhos; acaso verei ainda novamente o teu santo templo?"
        },
        {
          "numero": 6,
          "texto": "As águas me cercaram até ao pescoço, o abismo encerrou-me em si, as algas cercavam-me a cabeça."
        },
        {
          "numero": 7,
          "texto": "Desci até às raízes dos montes; os ferrolhos da terra encerraram-me para sempre; tu, contudo, Senhor Deus meu, retiraste a minha vida da cova."
        },
        {
          "numero": 8,
          "texto": "Quando em mim desfalecia a minha alma, lembrei-me do Senhor; a minha oração chegou a ti, subindo até ao teu santo templo."
        },
        {
          "numero": 9,
          "texto": "Os que se entregam aos ídolos vãos, abandonam a misericórdia (daquele que os teria livrado)."
        },
        {
          "numero": 10,
          "texto": "Eu, porém, te oferecerei sacrifícios com cânticos de louvor, cumprirei todos os votos que fiz. Do Senhor vem a salvação."
        },
        {
          "numero": 11,
          "texto": "Então o Senhor mandou ao peixe, e este vomitou e Jonas na praia."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi dirigida segunda vez a Jonas a palavra do Senhor, nestes termos:"
        },
        {
          "numero": 2,
          "texto": "Levanta-te e vai a Nínive, a grande cidade, e faze nela a pregação que eu te ordenar."
        },
        {
          "numero": 3,
          "texto": "Jonas levantou-se e foi a Nínive, segundo a ordem do Senhor. Ora Nínive era uma cidade grande, diante de Deus, que tinha três dias de caminho."
        },
        {
          "numero": 4,
          "texto": "Jonas começou a entrar na cidade, andando por ela um dia. Clamava assim: Daqui a quarenta dias será Nínive destruída."
        },
        {
          "numero": 5,
          "texto": "Os Nínivitas creram em Deus, ordenaram um jejum público e vestiram-se de saco, desde o maior ao menor."
        },
        {
          "numero": 6,
          "texto": "Chegada esta nova ao rei de Nínive, ele levantou-se do seu trono, tirou o seu manto, cobriu-se de saco e sentou-se sobre a cinza."
        },
        {
          "numero": 7,
          "texto": "Depois fez-se clamar por seus príncipes: Os homens e os animais, os bois e as ovelhas não comam nada, não sejam levados a pastar, nem bebam água."
        },
        {
          "numero": 8,
          "texto": "Os homens e os animais cubram-se de saco e clamem ao Senhor com força; cada um se converta do seu mau caminho e da violência que há nas suas mãos."
        },
        {
          "numero": 9,
          "texto": "Quem sabe se Deus se virá a arrepender, se aplacará o ardor da sua ira, de sorte que não pereçamos?"
        },
        {
          "numero": 10,
          "texto": "Deus viu as suas obras (de penitência), como se convertiam do seu mau caminho, e, arrependendo-se do mal que tinha resolvido fazer-lhes, não lho fez."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Jonas ficou muito aborrecido com isto e fortemente irritado."
        },
        {
          "numero": 2,
          "texto": "Orou ao Senhor nestes termos: Ah! Senhor! Porventura não é isto o que eu dizia, quando ainda estava na minha terra? Por isso é que procurei fugir para Tarsis, porque sabia que és um Deus clemente e misericordioso, paciente e cheio de bondade, e que te arrependes do mal (ou castigo anunciado)."
        },
        {
          "numero": 3,
          "texto": "Eu pois te rogo. Senhor, que tires agora a minha alma do meu corpo, porque é melhor para mim a morte que a vida."
        },
        {
          "numero": 4,
          "texto": "O Senhor disse-lhe: Julgas que tens razão para te afligires assim?"
        },
        {
          "numero": 5,
          "texto": "Jonas saiu da cidade e sentou-se ao oriente da mesma cidade; ali fez para si uma cabana, e debaixo dela repousava à sombra, para ver o que aconteceria na cidade."
        },
        {
          "numero": 6,
          "texto": "O Senhor Deus fez nascer um rícino que se levantou por cima da cabeça de Jonas, para fazer sombra: à sua cabeça e o livrar da sua má disposição; e Jonas, por aquele rícino ficou cheio de grande alegria."
        },
        {
          "numero": 7,
          "texto": "Ao outro dia, porém, ao romper da manhã, enviou Deus um bicho, que roeu as raízes ao rícino, e ele secou."
        },
        {
          "numero": 8,
          "texto": "Quando o sol apareceu, o Senhor mandou um vento quente do oriente, e deram os raios de sol na cabeça a Jonas, de forma que ele, desfalecido, desejou a morte e disse: Melhor é para mim morrer do que viver."
        },
        {
          "numero": 9,
          "texto": "Então o Senhor disse a Jonas: Julgas tu que tens razão para te enfadares por causa do rícino? Jonas respondeu-lhe: Tenho razão de me enfadar até ao ponto de desejar a morte."
        },
        {
          "numero": 10,
          "texto": "Disse pois o Senhor: Sentes pena dum rícino que te não custou trabalho algum, que não fizeste crescer, que nasceu numa noite e numa noite feneceu;"
        },
        {
          "numero": 11,
          "texto": "e então não hei-de compadecer-me de Nínive, a grande cidade onde há mais de cento e vinte mil pessoas, que não sabem discernir entre a sua mão direita e a sua mão esquerda, e um grande número de animais?"
        }
      ]
    }
  ]
}