{
  "livro": "Livro de Job (Jó)",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Havia na terra de Hus um homem, chamado Job. Este homem era sincero, recto, temia a Deus e fugia do mal."
        },
        {
          "numero": 2,
          "texto": "Nasceram-lhe sete filhos e três filhas."
        },
        {
          "numero": 3,
          "texto": "Possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois, quinhentas jumentas e um grande número de servos. Este homem era o maior entre todos os Orientais."
        },
        {
          "numero": 4,
          "texto": "Seus filhos iam e banqueteavam-se em suas casas, cada um em seu dia, e mandavam convidar suas três irmãs para irem comer e beber com eles."
        },
        {
          "numero": 5,
          "texto": "Tendo decorrido o turno dos dias de banquete, Job mandava chamar seus filhos, purificava-os e, levantando-se de madrugada, oferecia holocausto por cada um deles, porque dizia: Talvez meus filhos tenham pecado, ofendido a Deus nos seus corações. Assim fazia Job de cada vez."
        },
        {
          "numero": 6,
          "texto": "Porém um certo dia, tendo-se os filhos de Deus (isto é, os anjos) apresentado diante do Senhor, encontrou-se também Satanás entre eles."
        },
        {
          "numero": 7,
          "texto": "O Senhor disse-lhe: Donde vens tu? Ele respondeu: Venho de dar uma volta pela terra e de passear por ela."
        },
        {
          "numero": 8,
          "texto": "O Senhor disse-lhe: Porventura consideraste o meu servo Job? Não há semelhante a ele na terra: homem sincero e recto, teme a Deus e foge do mal?"
        },
        {
          "numero": 9,
          "texto": "Satanás, respondeu: Porventura Job teme (ou serve) debalde a Deus?"
        },
        {
          "numero": 10,
          "texto": "Não o cercaste de um valado protetor, a ele, à sua casa e a todos os seus bens? Não abençoaste as obras de suas mãos, e os seus bens não se têm multiplicado sobre a terra?"
        },
        {
          "numero": 11,
          "texto": "Mas estende tu um pouco a tua mão, toca em tudo o que ele possui, e verás se ele te não amaldiçoa na tua face."
        },
        {
          "numero": 12,
          "texto": "Disse, pois, o Senhor a Satanás: Pois bem, tudo o que ele tem está em teu poder; sòmente não estendas a tua mão contra ele. Satanás saiu da presença do Senhor."
        },
        {
          "numero": 13,
          "texto": "Um dia, enquanto os filhos e as filhas de Job estavam comendo e bebendo vinho em casa do seu irmão primogênito,"
        },
        {
          "numero": 14,
          "texto": "foi ter com Job um mensageiro, que lhe disse: Os bois lavravam, e as jumentas pastavam junto deles;"
        },
        {
          "numero": 15,
          "texto": "de repente acometeram-nos os Sabeus, que levaram tudo e passaram à espada os criados; só eu escapei para te trazer a nova."
        },
        {
          "numero": 16,
          "texto": "Estando ainda este a falar, veio outro e disse: O fogo de Deus caiu do céu, e, ferindo as ovelhas e os pastores, consumiu-os; escapei eu só para te trazer a nova."
        },
        {
          "numero": 17,
          "texto": "Ainda este falava, quando chegou outro, que disse: Os Caldeus dividiram-se em três esquadrões, lançaram-se sobre os camelos e levaram-nos, e passaram à espada os criados; só eu escapei para te trazer a nova."
        },
        {
          "numero": 18,
          "texto": "Ainda este estava falando, quando entrou outro, que disse: Estando teus filhos e filhas comendo e, bebendo vinho em casa de seu irmão mais velho,"
        },
        {
          "numero": 19,
          "texto": "de repente levantou-se um vento muito forte da banda do deserto, que abalou os quatro cantos da casa, a qual, caindo, esmagou os teus filhos, que morreram; só escapei eu para te trazer a nova."
        },
        {
          "numero": 20,
          "texto": "Então levantou-se Job, rasgou as suas vestes e rapou a cabeça; depois prostrou-se por terra, adorou (o Senhor)"
        },
        {
          "numero": 21,
          "texto": "e disse: Nu saí do ventre de minha mãe, e nu tornarei para lá (para o seio da terra); o Senhor o deu, o Senhor o tirou, como foi do agrado do Senhor, assim sucedeu; bendito seja o nome do Senhor."
        },
        {
          "numero": 22,
          "texto": "Em todas estas coisas Job não pecou com os seus lábios, nem disse coisa alguma insensata contra Deus."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora sucedeu que, em certo dia, tendo comparecido os filhos de Deus diante do Senhor, foi também Satanás entre eles, e pôs-se na sua presença."
        },
        {
          "numero": 2,
          "texto": "O Senhor disse a Satanás: Donde vens tu? Ele respondeu: De dar uma volta pela terra e de passear por ela."
        },
        {
          "numero": 3,
          "texto": "O Senhor disse a Satanás: Não consideraste o meu servo Job? Não há outro semelhante a ele na terra: homem sincero e recto, teme a Deus e foge do mal. Ainda conserva a sua perfeição, apesar de me haveres incitado contra ele, para o afligir em vão."
        },
        {
          "numero": 4,
          "texto": "Satanás respondeu: Pele por pele! O homem dará tudo o que possui pela sua vida."
        },
        {
          "numero": 5,
          "texto": "Mas (experimenta), estende a tua mão, toca-lhe nos ossos e na carne, e então verás se ele te não amaldiçoa cara a cara."
        },
        {
          "numero": 6,
          "texto": "Disse o Senhor a Satanás: Eis que ele está na tua mão; conserva, porém, a sua vida."
        },
        {
          "numero": 7,
          "texto": "Satanás, tendo saído da presença do Senhor, feriu Job com uma chaga horrível, desde a planta do pé até ao alto da cabeça."
        },
        {
          "numero": 8,
          "texto": "E Job, sentado sobre a cinza, raspava a podridão com um pedaço de telha."
        },
        {
          "numero": 9,
          "texto": "Sua mulher disse-lhe: Ainda perseveras na tua integridade? Maldiz a Deus e morre."
        },
        {
          "numero": 10,
          "texto": "Job respondeu-lhe: Falaste como uma mulher insensata; se nós recebemos os bens da mão de Deus por que não havemos de receber também os males? Em todas estas coisas Job não pecou com os seus lábios."
        },
        {
          "numero": 11,
          "texto": "Ora os três amigos de Job, tendo ouvido todo o mal que lhe havia sucedido, foram (ter com ele), cada um do seu lugar: Elifaz de Teman, Baldad de Suhé, e Sofar de Naama. Tinham combinado irem juntos visitá-lo e consolá-lo."
        },
        {
          "numero": 12,
          "texto": "Tendo, de longe, levantado os olhos, não o conheceram; então, erguendo a voz, choraram e, rasgadas as suas vestes, lançaram pó ao ar sobre as suas cabeças."
        },
        {
          "numero": 13,
          "texto": "Sentaram-se com ele por terra durante sete dias e sete noites, e nenhum lhe dizia palavra, porque viam quão veemente era a sua dor."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto Job abriu a sua boca e amaldiçoou o dia do seu nascimento."
        },
        {
          "numero": 2,
          "texto": "Falou assim:"
        },
        {
          "numero": 3,
          "texto": "Pereça o dia em que nasci, e a noite em que se disse: Foi concebido um homem."
        },
        {
          "numero": 4,
          "texto": "Converta-se aquele dia em trevas. Deus não cuide dele do alto do céu, nem seja (esse dia) iluminado pela luz."
        },
        {
          "numero": 5,
          "texto": "Escureçam-no as trevas e a sombra da morte, cerque-o uma negra escuridão, e seja envolte em amargura."
        },
        {
          "numero": 6,
          "texto": "Que as trevas se apoderem daquela noite, não seja ela contada entre os dias do ano, nem seja numerada entre os meses."
        },
        {
          "numero": 7,
          "texto": "Seja solitária aquela noite, não se ouça nela grito algum de alegria!"
        },
        {
          "numero": 8,
          "texto": "Amaldiçoem-na aqueles que amaldiçoam o dia, os que sabem evocar Leviathan."
        },
        {
          "numero": 9,
          "texto": "Escureçam-se as estrelas do seu crepúsculo (matutino), espere a luz, mas não a veja, nem veja o abrir das pálpebras da aurora,"
        },
        {
          "numero": 10,
          "texto": "porque não fechou o ventre que me trouxe, nem apartou de meus olhos os males."
        },
        {
          "numero": 11,
          "texto": "Por que não morri eu dentro do ventre materno? por que não pereci logo que saí dele?"
        },
        {
          "numero": 12,
          "texto": "Por que fui recebido sobre dois joelhos? por que me amamentaram dois seios?"
        },
        {
          "numero": 13,
          "texto": "Agora, dormindo, estaria em silêncio, e descansaria no meu sono,"
        },
        {
          "numero": 14,
          "texto": "juntamente com os reis e com os árbitros da terra, que fabricam para si mausoléus;"
        },
        {
          "numero": 15,
          "texto": "com os príncipes que possuem oiro, e que enchem as suas casas de prata."
        },
        {
          "numero": 16,
          "texto": "Ou, então, como um aborto escondido, eu não existiria, como os que, depois de concebidos, não viram a luz."
        },
        {
          "numero": 17,
          "texto": "Ali (no sepulcro) os impios cessam de tumultos, ali repousam os cansados de forças."
        },
        {
          "numero": 18,
          "texto": "Ali estão em paz todos os cativos, sem ouvir a voz do (cruel) comitre."
        },
        {
          "numero": 19,
          "texto": "O pequeno e o grande ali estão, e o escravo está livre do seu senhor."
        },
        {
          "numero": 20,
          "texto": "Por que foi concedida a luz aos infelizes, a vida aos que estão em amargura de ânimo,"
        },
        {
          "numero": 21,
          "texto": "os quais esperam a morte que não vem, que a buscam mais ardentemente que um tesouro,"
        },
        {
          "numero": 22,
          "texto": "e ficam transportados de alegria quando encontram o sepulcro?"
        },
        {
          "numero": 23,
          "texto": "(Por que foi dada a vida) a um homem (conto eu) que não sabe o caminho, e a quem Deus cercou completamente?"
        },
        {
          "numero": 25,
          "texto": "O mal que eu temo, acontece-me, o que receio, cai sobre mim."
        },
        {
          "numero": 26,
          "texto": "Não tenho paz nem sossego, não tenho repouso, mas apenas perturbação."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então, tomando a palavra Elifaz de Teman, disse:"
        },
        {
          "numero": 2,
          "texto": "Se começarmos a falar-e, talvez tu o leves a mal;"
        },
        {
          "numero": 3,
          "texto": "mas, quem poderá conter a palavra concebida? Eis que ensinaste a muitos, deste vigor a mãos cansadas."
        },
        {
          "numero": 4,
          "texto": "As tuas palavras firmaram os que vacilavam, fortaleceste os joelhos trêmulos;"
        },
        {
          "numero": 5,
          "texto": "porém, agora que veio sobre ti (a desgraça), desfaleceste; feriu-te, e tu te perturbaste."
        },
        {
          "numero": 6,
          "texto": "A tua piedade não é a tua esperança? A perfeição dos teus caminhos não é a tua segurança?"
        },
        {
          "numero": 7,
          "texto": "Lembra-te: que inocente pereceu jamais? ou quando foram os justos destruídos?"
        },
        {
          "numero": 8,
          "texto": "Quanto a mim, tenho visto que os que praticam a iniquidade, os que semeiam dores, as segam."
        },
        {
          "numero": 9,
          "texto": "Perecem, a um sopro de Deus, são consumidos por um sopro da sua ira."
        },
        {
          "numero": 10,
          "texto": "(Assim é abafado) o rugido do leão, o grito da leoa; (assim) os dentes dos cachorros dos leões são despedaçados."
        },
        {
          "numero": 11,
          "texto": "O leão morre por falta de presa, e os cachorros dos leões são dispersos."
        },
        {
          "numero": 12,
          "texto": "A mim foi dita uma palavra em segredo, os meus ouvidos, como às furtadelas, perceberam o seu débil som."
        },
        {
          "numero": 13,
          "texto": "No horror de uma visão noturna, quando o sono costuma apoderar-se dos homens,"
        },
        {
          "numero": 14,
          "texto": "o medo e o tremor me assaltaram, e todos os meus ossos estremeceram."
        },
        {
          "numero": 15,
          "texto": "Ao passar diante de mim um espirito, os meus cabelos se arripiaram."
        },
        {
          "numero": 16,
          "texto": "Parou alguém diante (de mim), cujo rosto eu não conhecia, um espectro diante dos meus olhos, e ouvi uma voz como de branda viração (que dista):"
        },
        {
          "numero": 17,
          "texto": "Porventura o homem, em confronto com Deus, será tido por justo? ou será puro diante do seu Criador?"
        },
        {
          "numero": 18,
          "texto": "Ainda os mesmos que o servem, não são estáveis, e (até) nos seus anjos encontrou defeito."
        },
        {
          "numero": 19,
          "texto": "Quanto mais aqueles que habitam casas de barro, os quais têm a terra por fundamento, serão consumidos como pela traça?"
        },
        {
          "numero": 20,
          "texto": "De manhã até à tarde são destroçados, sem que ninguém dê couta, para sempre."
        },
        {
          "numero": 21,
          "texto": "A corda da sua tenda (vida) é cortada, perecem, morrem, mas não em sabedoria (isto é como insensatos)."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Chama, pois, (algum defensor), se é que há alguém que te responda. Para qual dos santos te voltaras?"
        },
        {
          "numero": 2,
          "texto": "Verdadeiramente a ira mata o insensato, e a inveja mata o louco."
        },
        {
          "numero": 3,
          "texto": "Eu vi o (pecador) insensato com profundas raízes, mas, sùbitamente, foi destruída a sua morada."
        },
        {
          "numero": 4,
          "texto": "Longe estão os seus filhos da salvação (ou felicidade), são pisados à porta (da cidade), e não há quem os livre."
        },
        {
          "numero": 5,
          "texto": "A sua messe devora-a o faminto, salta sobre os espinhos para a arrebatar, e os sequiosos bebem as suas riquezas."
        },
        {
          "numero": 6,
          "texto": "A desgraça não nasce do pó, e a dor não brota da terra."
        },
        {
          "numero": 7,
          "texto": "O homem nasceu para sofrer, como os filhos da chama (faúlhas) paravoar."
        },
        {
          "numero": 8,
          "texto": "Por mim, rogarei ao Senhor, dirigirei a minha oração a Deus,"
        },
        {
          "numero": 9,
          "texto": "que faz coisas grandes e impenetráveis maravilhas incontáveis,"
        },
        {
          "numero": 10,
          "texto": "que derrama a chuva sobre a face da terra, e tudo rega com as águas;"
        },
        {
          "numero": 11,
          "texto": "que exalta os humildes, e aos tristes alenta com prosperidades;"
        },
        {
          "numero": 12,
          "texto": "que dissipa os pensamentos dos malignos, para que as suas mãos não possam acabar o que tinham começado;"
        },
        {
          "numero": 13,
          "texto": "que apanha os astutos na sua própria astúcia, e que dissipa o desígnio dos maus."
        },
        {
          "numero": 14,
          "texto": "De dia se encontram em trevas, e ao meio-dia andam às apalpadelas como de noite."
        },
        {
          "numero": 15,
          "texto": "Ele salva o desvalido da espada da sua boca, e o pobre da mão do (homem) poderoso."
        },
        {
          "numero": 16,
          "texto": "Volta a esperança ao indigente, e a iniquidade fecha a sua boca."
        },
        {
          "numero": 17,
          "texto": "Bem-aventurado o homem a quem Deus corrige. Não desprezes, pois, a correção do Omnipotente,"
        },
        {
          "numero": 18,
          "texto": "porque ele fere e sara; dá o golpe e as suas mãos curam."
        },
        {
          "numero": 19,
          "texto": "Seis vezes te livrará da angústia, e à sétima o mal não te tocará."
        },
        {
          "numero": 20,
          "texto": "No tempo da fome ele te salvará da morte, e no tempo da guerra do poder da espada."
        },
        {
          "numero": 21,
          "texto": "Estarás a coberto do açoute da (má) língua, e não temerás a calamidade quando chegar."
        },
        {
          "numero": 22,
          "texto": "Da desolação e da fome te rirás, e não temerás as feras da terra."
        },
        {
          "numero": 23,
          "texto": "Até farás aliança com as pedras dos campos, e as feras da terra te serão pacificas."
        },
        {
          "numero": 24,
          "texto": "Verás reinar a paz na tua casa, e, visitando as tuas terras, nada te verás faltar."
        },
        {
          "numero": 25,
          "texto": "Verás também multiplicar-se a tua descendência, crescer a tua posteridade como a erva dos campos."
        },
        {
          "numero": 26,
          "texto": "Entrarás, na maturidade, no sepulcro, como um feixe de trigo colhido a seu tempo."
        },
        {
          "numero": 27,
          "texto": "Olha que assim é isto que nós observámos; escuta-o e tira dele proveito."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job, porém, respondendo, disse:"
        },
        {
          "numero": 2,
          "texto": "Oh! Se os meus queixumes se pudessem pesar, se a calamidade que padeço se pesasse com eles numa balança,"
        },
        {
          "numero": 3,
          "texto": "esta apareceria mais pesada que a areia do mar: por isso as minhas palavras são desvairadas."
        },
        {
          "numero": 4,
          "texto": "As setas do Senhor estão cravadas em mim, e o veneno delas devora o meu espirito; os terrores do Senhor combatem contra mim."
        },
        {
          "numero": 5,
          "texto": "Porventura orneja o asno montez, quando tem erva? ou muge o boi, quando tem diante a manjedoura bem cheia?"
        },
        {
          "numero": 6,
          "texto": "ou pode comer-se uma coisa insípida, não temperada de sal? ou pode alguém gostar daquilo que mata quem o come?"
        },
        {
          "numero": 7,
          "texto": "As coisas, que antes a minha alma não queria tocar, agora pela aflição são o meu sustento."
        },
        {
          "numero": 8,
          "texto": "Quem dera que se cumprisse a minha petição, e que Deus me concedesse o que espero!"
        },
        {
          "numero": 9,
          "texto": "E que o que começou (a ferir-me), esse mesmo me fizesse em pó, que estendesse a mão, e me cortasse a vida!"
        },
        {
          "numero": 10,
          "texto": "Teria ao menos uma consolação, exultaria no meio dos tormentos: não ter transgredido os mandamentos do Santo."
        },
        {
          "numero": 11,
          "texto": "Pois, que fortaleza é a minha para poder sofrer? ou qual o meu fim para me portar com paciência?"
        },
        {
          "numero": 12,
          "texto": "A minha fortaleza não é como a das pedras, nem a minha carne é de bronze."
        },
        {
          "numero": 13,
          "texto": "Bem vedes que eu não encontro socorro em mim, e que até os meus mais íntimos me abandonaram."
        },
        {
          "numero": 14,
          "texto": "Aquele que não tem compaixão do seu amigo, abandona o temor do Senhor."
        },
        {
          "numero": 15,
          "texto": "Meus irmãos enganaram-me como a torrente, que ràpidamente se escoa."
        },
        {
          "numero": 16,
          "texto": "(As águas) que antes se perturbavam com os gelos, e sobre que se acumulava a neve,"
        },
        {
          "numero": 17,
          "texto": "Começam a dissipar-se, logo que vier calor, desaparecem do seu lugar."
        },
        {
          "numero": 18,
          "texto": "Por diversas veredas se perdem, evaporam-se e extinguem-se."
        },
        {
          "numero": 19,
          "texto": "Contavam com elas as caravanas de Tema, esperavam nelas os caminhos de Saba."
        },
        {
          "numero": 20,
          "texto": "Frustraram-se as suas esperanças, quando chegaram às suas margens, ficaram confundidos."
        },
        {
          "numero": 21,
          "texto": "(Tais sois vós que) vieste agora: à vista dos meus males, tendes medo (e fugis de mim)."
        },
        {
          "numero": 22,
          "texto": "Porventura disse-vos eu: Socorrei-me, dai-me dos vossos bens,"
        },
        {
          "numero": 23,
          "texto": "livrai-me da mão do inimigo e tirai-me do poder dos poderosos?"
        },
        {
          "numero": 24,
          "texto": "Ensinai-me, e eu me calarei, fazei-me ver em que caí."
        },
        {
          "numero": 25,
          "texto": "Por que contradissestes vós as palavras de verdade (que eu disse)? Mas, de que me podeis censurar?"
        },
        {
          "numero": 26,
          "texto": "Quereis censurar palavras (minhas)? Mas, as palavras desesperadas, leva-as o vento."
        },
        {
          "numero": 27,
          "texto": "Arremeteis contra um órfão, e esforçais-vos por fazer tropeçar o vosso amigo."
        },
        {
          "numero": 28,
          "texto": "Peço-vos que vos volteis de novo para mim, e vede se eu minto diante de vós."
        },
        {
          "numero": 29,
          "texto": "Respondei, vos peço, sem contenda, e, dizendo o que é justo, julgai."
        },
        {
          "numero": 30,
          "texto": "Não encontrareis iniquidade na minha língua, nem na minha boca soará estultícia alguma."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A vida do homem sobre a terra é uma milícia; os seus dias são como os dias dum mercenário."
        },
        {
          "numero": 2,
          "texto": "Assim como um escravo (fatigado) suspira pela sombra, e o mercenário espera o seu salário,"
        },
        {
          "numero": 3,
          "texto": "assim também eu tive meses vazios (de consolação), e contei noites trabalhosas."
        },
        {
          "numero": 4,
          "texto": "Se durmo, digo: Quando me levantarei eu? (Depois de levantado) espero a tarde, e sacio-me de dores até à noite."
        },
        {
          "numero": 5,
          "texto": "A minha carne está coberta de podridão e de imundície do pó, a minha pele está enrugada e supura."
        },
        {
          "numero": 6,
          "texto": "Os meus dias correm mais rápidos que o cortar da teia pelo tecelão, consomem-se sem esperança (de voltar)."
        },
        {
          "numero": 7,
          "texto": "Lembra-te que a minha vida é um sopro e que os meus olhos não tornarão a ver a felicidade (perdida)."
        },
        {
          "numero": 8,
          "texto": "Não me verá mais o olhar humano; os teus olhos procurar-me-ão, mas eu não subsistirei."
        },
        {
          "numero": 9,
          "texto": "Assim como a nuvem se dissipa e passa, assim aquele que descer ao sepulcro, não subirá,"
        },
        {
          "numero": 10,
          "texto": "Nem voltará mais a sua casa, nem o lugar onde estava o conhecerá jamais."
        },
        {
          "numero": 11,
          "texto": "E por isso eu não reprimirei a minha língua, falarei na angústia do meu espírito, lamentar-me-ei na amargura da minha alma."
        },
        {
          "numero": 12,
          "texto": "(Direi ao Senhor): Porventura sou eu o mar ou um monstro marinho, para me teres encerrado como num cárcere?"
        },
        {
          "numero": 13,
          "texto": "Se eu digo: \"Consolar-me-á o meu leito, a minha cama (onde repousarei) aliviará o meu sofrer.\""
        },
        {
          "numero": 14,
          "texto": "tu me aterras com sonhos, e me horrorizas com horríveis visões."
        },
        {
          "numero": 15,
          "texto": "Por isso a minha alma prefere a estrangulação, os meus ossos preferem a morte."
        },
        {
          "numero": 16,
          "texto": "Perdi as esperanças, não viverei mais; tem piedade de mim, porque os meus dias são nada."
        },
        {
          "numero": 17,
          "texto": "Que coisa é o homem para tanto te importares com ele, para se ocupar dele o leu coração,"
        },
        {
          "numero": 18,
          "texto": "para o visitares todas as manhãs, e o pores à prova todos os instantes?"
        },
        {
          "numero": 19,
          "texto": "Até quando não cessarás de olhar para mim, sem permitir que eu (respire ou) engula a minha saliva?"
        },
        {
          "numero": 20,
          "texto": "Se pequei, que te farei eu ó guarda dos homens (para te aplacar)? porque me puseste contrário a ti, e me tornei pesado a mim mesmo?"
        },
        {
          "numero": 21,
          "texto": "Porque não me tiras o meu pecado, e porque não apagas a minha iniquidade? Eis que vou agora dormir no pó, e, se tu me buscares pela manhã, já não existirei."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas Baldad de Suhé tomou a palavra e disse:"
        },
        {
          "numero": 2,
          "texto": "Até quando dirás tu semelhantes coisas, e as palavras da tua boca serão um vento impetuoso?"
        },
        {
          "numero": 3,
          "texto": "Porventura Deus perverte os seus juízos, ou o Omnipotente subverte a justiça?"
        },
        {
          "numero": 4,
          "texto": "Se teus filhos pecaram contra ele, abandonou-os ao poder da própria iniquidade."
        },
        {
          "numero": 5,
          "texto": "Contudo, se tu recorreres prontamente a Deus, e, humilde, rogares ao Omnipotente,"
        },
        {
          "numero": 6,
          "texto": "se caminhares com pureza e retidão, logo despertará para te acudir, e fará prosperar a morada da tua justiça,"
        },
        {
          "numero": 7,
          "texto": "de tal sorte que os teus primeiros bens parecerão pequenos, de tão grandes que hão-de ser os últimos."
        },
        {
          "numero": 8,
          "texto": "Interroga, pois, as gerações passadas, examina com cuidado as memórias de nossos pais."
        },
        {
          "numero": 9,
          "texto": "- Com efeito, nós somos de ontem, e somos uns ignorantes, porquanto os nossos dias sobre a terra passam como a sombra. -"
        },
        {
          "numero": 10,
          "texto": "Eles te instruirão, te falarão, e do seu coração tirarão as suas sentenças:"
        },
        {
          "numero": 11,
          "texto": "Porventura um papiro pode crescer fora do paul? Pode crescer um junco sem água?"
        },
        {
          "numero": 12,
          "texto": "Quando está ainda verde, sem que mão alguma lhe toque, seca antes que as outras ervas."
        },
        {
          "numero": 13,
          "texto": "Assim é a sorte de todos os que se esquecem de Deus, assim perecerá a esperança do ímpio."
        },
        {
          "numero": 14,
          "texto": "Será despedaçada a sua esperança, a sua confiança será como a teia de aranha."
        },
        {
          "numero": 15,
          "texto": "Ele se apoia sobre a sua casa, que se não segura, apega-se a ela, que não tem consistência."
        },
        {
          "numero": 16,
          "texto": "(O ímpio é como) uma planta que se mostra fresca antes de vir o sol; quando ele nasce, brotará o seu rebento (da terra)."
        },
        {
          "numero": 17,
          "texto": "As suas raízes se multiplicarão entre um montão de pedras, e ficará entre penhascos."
        },
        {
          "numero": 18,
          "texto": "Se alguém a arrancar do seu lugar, este a desconhecerá e dirá: Não te conheço."
        },
        {
          "numero": 19,
          "texto": "Eis onde termina o seu destino; outros, igualmente, brotarão da terra, em seu lugar."
        },
        {
          "numero": 20,
          "texto": "Deus não rejeita o homem sincero, nem dá a mão aos malvados."
        },
        {
          "numero": 21,
          "texto": "Um dia encherá a tua boca de riso, e os teus lábios de júbilo."
        },
        {
          "numero": 22,
          "texto": "Os que te aborrecem, serão cobertos de confusão; e a casa dos impios não subsistirá."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo Job, disse:"
        },
        {
          "numero": 2,
          "texto": "Eu sei verdadeiramente que é assim, que o homem comparado com Deus não é justo."
        },
        {
          "numero": 3,
          "texto": "quisesse disputar com Deus, não lhe poderia responder por mil coisas uma só."
        },
        {
          "numero": 4,
          "texto": "Deus é sábio de coração, e forte em poder; quem lhe resistiu e ficou em paz?"
        },
        {
          "numero": 5,
          "texto": "Ele transporta os montes, sem que eles o saibam, revolve-os na sua ira."
        },
        {
          "numero": 6,
          "texto": "Ele sacode a terra do seu lugar, e as suas colunas são abaladas."
        },
        {
          "numero": 7,
          "texto": "Ele manda ao sol, e o sol não nasce; põe um selo nas estrelas."
        },
        {
          "numero": 8,
          "texto": "Ele formou, sozinho, a extensão dos céus, e caminha sobre as ondas do mar."
        },
        {
          "numero": 9,
          "texto": "Ele criou a Ursa, o Orião e as Pléiades, e os astros (que estão) no fundo do austro."
        },
        {
          "numero": 10,
          "texto": "Ele faz coisas grandes e incompreensíveis, prodígios que não têm número."
        },
        {
          "numero": 11,
          "texto": "Se ele vem a mim, eu não o verei, se se retira não o perceberei."
        },
        {
          "numero": 12,
          "texto": "Se levar uma presa, quem se lhe oporá? Quem lhe pode dizer: Por que fazes isto?"
        },
        {
          "numero": 13,
          "texto": "Deus. ninguém pode resistir à sua ira, e sob ele curvam-se os auxiliares de Rabab."
        },
        {
          "numero": 14,
          "texto": "Quem sou eu, pois, para lhe responder, e para lhe falar com as minhas próprias palavras?"
        },
        {
          "numero": 15,
          "texto": "Ainda que eu tivesse alguma razão, não responderia, mas imploraria a clemência do meu juiz."
        },
        {
          "numero": 16,
          "texto": "E ainda que tivesse ouvido ás minhas súplicas, não acreditaria que tivesse feito caso da minha voz,"
        },
        {
          "numero": 17,
          "texto": "ele que me desfaz como num redemoinho, e multiplica as minhas feridas, mesmo sem (manifestar o) motivo;"
        },
        {
          "numero": 18,
          "texto": "que não deixa que o meu espírito repouse, e me enche de amarguras."
        },
        {
          "numero": 19,
          "texto": "Se se busca fortaleza, ele é robustíssimo; se equidade de juízo, ninguém ousa dar testemunho em meu favor."
        },
        {
          "numero": 20,
          "texto": "Se eu pretender justificar-me, a minha boca me condenará (de presunçoso); se me mostrar inocente, ele me convencerá de culpado."
        },
        {
          "numero": 21,
          "texto": "Ainda que eu seja inocente, a minha alma o ignorará, e me será (sempre) fastidiosa a minha vida."
        },
        {
          "numero": 22,
          "texto": "Uma só coisa disse: (Deus) aflige o inocente como ímpio."
        },
        {
          "numero": 23,
          "texto": "Se ele fere, mate por uma vez, e não se ria das penas dos inocentes."
        },
        {
          "numero": 24,
          "texto": "A terra foi entregue nas mãos do ímpio, e ele cobre com um véu os olhos dos seus juízes; se não é Deus (que o permite), quem é pois?"
        },
        {
          "numero": 25,
          "texto": "Os dias da minha vida são mais velozes do que um correio; fogem sem terem visto a felicidade."
        },
        {
          "numero": 26,
          "texto": "Passam como navios que levam fruta, como a águia que voa para a presa."
        },
        {
          "numero": 27,
          "texto": "Se eu disser: \"vou esquecer meus lamentos, mudar em alegre o meu ar triste\","
        },
        {
          "numero": 28,
          "texto": "temo por todas as minhas obras, sabendo que não perdoas ao culpado."
        },
        {
          "numero": 29,
          "texto": "Sou com certeza tido como culpado; para que, pois, fatigar-me em vão?"
        },
        {
          "numero": 30,
          "texto": "Ainda que me lavasse com água de neve, e as minhas mãos brilhassem como as mais limpas,"
        },
        {
          "numero": 31,
          "texto": "contudo me submergirias na imundície. e os meus próprios vestidos teriam horror de mim."
        },
        {
          "numero": 32,
          "texto": "Porque eu não terei de responder a um homem semelhante a mim, nem contestar com ele como um meu igual."
        },
        {
          "numero": 33,
          "texto": "Não há quem possa ser árbitro entre ambos, nem meter a sua mão (como mediador) entre os dois."
        },
        {
          "numero": 34,
          "texto": "Retire ele a sua vara de mim, e não me amedronte o seu terror;"
        },
        {
          "numero": 35,
          "texto": "(então) falarei, e não o temerei porque no temor em que estou, não posso responder."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A minha alma tem tédio da vida; darei livre curso aos meus lamentos, falarei na amargura do meu coração."
        },
        {
          "numero": 2,
          "texto": "Direi a Deus: Não me condenes; mostra-me por que me julgas assim."
        },
        {
          "numero": 3,
          "texto": "Porventura parece-te bem oprimires-me rejeitares-me a mim, que sou obra das tuas mãos, e favoreceres o desígnio dos impios?"
        },
        {
          "numero": 4,
          "texto": "Porventura tens tu olhos de carne, ou vês as coisas como as vê o homem?"
        },
        {
          "numero": 5,
          "texto": "Porventura os teus dias são como os dias do homem, ou os teus anos são como os anos do homem,"
        },
        {
          "numero": 6,
          "texto": "para te informares da minha iniquidade, averiguares o meu pecado,"
        },
        {
          "numero": 7,
          "texto": "sabendo tu que eu não cometi impiedade alguma, e não havendo ninguém que possa arrancar-me da tua mão?"
        },
        {
          "numero": 8,
          "texto": "As tuas mãos fizeram-me e modelaram-me e assim de repente me vais destruir?"
        },
        {
          "numero": 9,
          "texto": "Lembra-te que me formaste como barro; ir-me-ás reduzir novamente ao pó?"
        },
        {
          "numero": 10,
          "texto": "Porventura não me mugiste como leite, e coagulaste como queijo?"
        },
        {
          "numero": 11,
          "texto": "De pele e de carne me vestiste; de ossos e de nervos me organizaste."
        },
        {
          "numero": 12,
          "texto": "Concede-me, com a vida, a misericórdia, a tua providência guardou o meu espírito,"
        },
        {
          "numero": 13,
          "texto": "Porém, ainda que escoadas estas coisas em teu coração, eu sei todavia que te lembras de tudo."
        },
        {
          "numero": 14,
          "texto": "Se eu peco, tu me observas, e não deixarás sem castigo a minha culpa."
        },
        {
          "numero": 15,
          "texto": "Se for mau, desgraçado de mim? Mas, se for justo, não levantarei cabeça, farto como estou de confusão e de miséria."
        },
        {
          "numero": 16,
          "texto": "Se me levanto, tu me apanharás como a um leão, e me tornarás a atormentar dum modo terrível."
        },
        {
          "numero": 17,
          "texto": "Tu renovas contra mim os teus testemunhos, e multiplicas contra mim a tua ira, tropas frescas se levantara contra mim."
        },
        {
          "numero": 18,
          "texto": "Por que me tiraste tu do ventre de minha mãe? Teria perecido, sem que nenhum olho (moral) me visse."
        },
        {
          "numero": 19,
          "texto": "Teria sido como se não existisse, trasladado do ventre materno para a sepultura."
        },
        {
          "numero": 20,
          "texto": "Porventura o pequeno número dos meus dias não se acabará em breve? Deixa-me, pois, que eu chore um pouco a minha dor,"
        },
        {
          "numero": 21,
          "texto": "antes que vá para não mais tornar (a esta vida terrena), para aquela terra tenebrosa e coberta de escuridão da morte;"
        },
        {
          "numero": 22,
          "texto": "terra de miséria e de trevas, onde habita a sombra da morte, e onde não há nenhuma ordem, mas um sempiterno horror."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então respondendo Sofar de Naama, disse:"
        },
        {
          "numero": 2,
          "texto": "Porventura o que fala muito, não terá também de ouvir? Ou bastará a um homem ser grande falador para se justificar? A tua tagarelice calará os homens?"
        },
        {
          "numero": 3,
          "texto": "Depois de zombares dos outros, ninguém te há-de confundir?"
        },
        {
          "numero": 4,
          "texto": "Tu disseste (a Deus): \"O que penso é verdadeiro, e eu estou limpo na tua presença.\""
        },
        {
          "numero": 5,
          "texto": "Oxalá que Deus falasse contigo, e abrisse contigo os teus lábios,"
        },
        {
          "numero": 6,
          "texto": "para te descobrir os segredos da sua sabedoria, e a multiplicidade da sua lei, com o que conhecerias que te castigue muito menos do que merece a tua maldade."
        },
        {
          "numero": 7,
          "texto": "Porventura alcançarás os caminhos de Deus, e conhecerás perfeitamente o Omnipotente?"
        },
        {
          "numero": 8,
          "texto": "Ele é mais alto do que o céu; que farás tu? Mais profundo do que o inferno; como conhecerás ?"
        },
        {
          "numero": 9,
          "texto": "A sua medida é mais comprida que a terra, e mais larga que o mar."
        },
        {
          "numero": 10,
          "texto": "Se ele acontecer, aprisionar e citar em juízo (o culpado), quem poderá impedi-lo?"
        },
        {
          "numero": 11,
          "texto": "Porque ele conhece os perversos, vê a iniquidade, sem que ela dê conta."
        },
        {
          "numero": 12,
          "texto": "Á vista disto, mesmo um néscio entenderia, e um jumento andaria na razão."
        },
        {
          "numero": 13,
          "texto": "Se voltares o teu coração para Deus, se ergueres a ele os teus braços,"
        },
        {
          "numero": 14,
          "texto": "Se lançares fora de ti a iniquidade, que está em tuas mãos, se a injustiça não tiver aceitação na tua casa,"
        },
        {
          "numero": 15,
          "texto": "então poderás levantar o teu rosto sem mácula, serás estável (na virtude) e não temerás."
        },
        {
          "numero": 16,
          "texto": "Então te esquecerás dos teus sofrimentos, lembrar-te-ás deles como de águas que passaram."
        },
        {
          "numero": 17,
          "texto": "E se levantará para ti o futuro, brilhante como o meio-dia, as trevas se mudarão em aurora."
        },
        {
          "numero": 18,
          "texto": "Terás confiança pela esperança (da vida eterna), que te será proposta, e, deitado, dormirás tranquilo."
        },
        {
          "numero": 19,
          "texto": "Repousarás, e não haverá quem te amedronte, e muitos suplicarão a tua face."
        },
        {
          "numero": 20,
          "texto": "Mas os olhos dos impios se consumirão; não lhes ficará refúgio (que os livre do castigo merecido), e a sua esperança será o último suspiro."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas Job, respondendo, disse:1"
        },
        {
          "numero": 2,
          "texto": "Em verdade, só vós sois homens (sábios), e convosco morrerá a sabedoria!"
        },
        {
          "numero": 3,
          "texto": "Eu também tenho entendimento como vós, e não vos sou inferior; pois quem ignora isso que vós sabeis?"
        },
        {
          "numero": 4,
          "texto": "Sou objecto de riso dos meus amigos, eu que invocava Deus e a quem Deus respondia; objecto de riso o justo, o inocente!..."
        },
        {
          "numero": 5,
          "texto": "Desprezo ao desgraçado! Assim pensa o que é ditoso. Desprezo aquele cujos pés vacilam."
        },
        {
          "numero": 6,
          "texto": "As casas dos ladrões estão na abundância, seguros estão os que atrevidamente provocam a Deus e que não têm outro deus senão o seu braço."
        },
        {
          "numero": 7,
          "texto": "Pergunta, porém, aos animais, e eles te ensinarão, às aves do céu, e elas te indicarão."
        },
        {
          "numero": 8,
          "texto": "Fala com a terra, e ela te responderá, e os peixes do mar te instruirão."
        },
        {
          "numero": 9,
          "texto": "Quem ignora que a mão de Deus fez todas as coisas,"
        },
        {
          "numero": 10,
          "texto": "que ele tem na sua mão a alma de todo o vivente, e o sopro da vida de toda a carne humana."
        },
        {
          "numero": 11,
          "texto": "Porventura o ouvido não distingue as palavras, como o paladar distingue o sabor dos alimentos ?"
        },
        {
          "numero": 12,
          "texto": "A sabedoria acha-se nos velhos, e a prudência na vida dilatada."
        },
        {
          "numero": 13,
          "texto": "A sabedoria e a fortaleza estão em Deus; ele possui o conselho e a inteligência."
        },
        {
          "numero": 14,
          "texto": "Se ele destruir, ninguém há que edifique, se aprisionar um homem, ninguém há que o solte."
        },
        {
          "numero": 15,
          "texto": "Se retiver as águas, tudo secará, e, se as soltar, submergirão a terra."
        },
        {
          "numero": 16,
          "texto": "Nele residem a fortaleza e a sabedoria; ele conhece o enganador e o que é enganado."
        },
        {
          "numero": 17,
          "texto": "Ele conduz os conselheiros a um fim insensato, e conduz os juízes à estupidez."
        },
        {
          "numero": 18,
          "texto": "Ele desata o cinturão dos reis, e cinge os seus rins com uma corda."
        },
        {
          "numero": 19,
          "texto": "Deixa ir os sacerdotes sem glória, e abate os poderosos."
        },
        {
          "numero": 20,
          "texto": "Troca as palavras dos homens mais hábeis, e tira o conselho aos velhos."
        },
        {
          "numero": 21,
          "texto": "Faz cair o desprezo sobre os príncipes, e afrouxa a cintura dos fortes."
        },
        {
          "numero": 22,
          "texto": "Tira das trevas as coisas mais ocultas, e traz à luz a (própria) sombra da morte."
        },
        {
          "numero": 23,
          "texto": "Multiplica as nações e as destrói, e, depois de destruídas, as restitui ao seu primeiro estado."
        },
        {
          "numero": 24,
          "texto": "Ele muda o coração dos príncipes do povo da terra, transvia-os em desertos sem caminhos;"
        },
        {
          "numero": 25,
          "texto": "Job faz uma longa enumeração dos males que, por permissão de Deus, sobrevêm a toda a classe de pessoas e de povos, para mostrar não tanto o seu poder como a independência em que está a sua ação dos méritos dessas pessoas e povos."
        },
        {
          "numero": 26,
          "texto": "andam às apalpadelas nas trevas, longe da luz; fá-los andar errantes como ébrios."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eis que os meus olhos viram todas estas coisas, e o meu ouvido as ouviu, e as compreendi todas."
        },
        {
          "numero": 2,
          "texto": "Aquilo que vós sabeis também eu o sei, não vos sou inferior."
        },
        {
          "numero": 3,
          "texto": "Contudo, falarei ao Omnipotente, e com Deus desejo conversar,"
        },
        {
          "numero": 4,
          "texto": "pois vós sois forjadores de mentiras, sois médicos que nada curais."
        },
        {
          "numero": 5,
          "texto": "E oxalá que vós vos calásseis, para poderdes passar por sábios."
        },
        {
          "numero": 6,
          "texto": "Ouvi, pois, a minha refutação, e atendei ao juízo dos meus lábios."
        },
        {
          "numero": 7,
          "texto": "Porventura necessita Deus dás vossas mentiras, para que em sua defesa faleis com fraude?"
        },
        {
          "numero": 8,
          "texto": "Porventura quereis fazer, em favor de Deus, acepção de pessoas, quereis ser advogados da sua causa?"
        },
        {
          "numero": 9,
          "texto": "Seria do vosso agrado que ele vos examinasse ? Enganá-lo-eis como se engana um homem?"
        },
        {
          "numero": 10,
          "texto": "Ele mesmo vos condenará, se secretamente fazeis acepção de pessoas."
        },
        {
          "numero": 11,
          "texto": "Sim, a sua majestade vos perturbará, e o seu terror cairá sobre vós."
        },
        {
          "numero": 12,
          "texto": "Os vossos argumentos são razões de pó, as vossas defesas são de barro."
        },
        {
          "numero": 13,
          "texto": "Calai-vos por um pouco, deixai-me falar, e venha sobre mim o que vier."
        },
        {
          "numero": 14,
          "texto": "Por que lacero eu as minhas carnes com os meus dentes, e por que trago eu a minha vida nas minhas mãos?"
        },
        {
          "numero": 15,
          "texto": "Ainda que ele me mate, nele esperarei; mas defenderei na sua presença o meu proceder."
        },
        {
          "numero": 16,
          "texto": "E ele será o meu Salvador, porque nenhum ímpio ousará aparecer diante dos seus olhos."
        },
        {
          "numero": 17,
          "texto": "Ouvi as minhas palavras, dai ouvidos ao meu discorrer."
        },
        {
          "numero": 18,
          "texto": "Se eu for julgado, sei que ei-de ser encontrado justo."
        },
        {
          "numero": 19,
          "texto": "Quem há que queira entrar comigo em juízo? Venha : por que me consumo eu em silêncio?"
        },
        {
          "numero": 20,
          "texto": "Duas coisas sòmente te peço (ó Senhor) que me faças, e então não me esconderei da tua face:"
        },
        {
          "numero": 21,
          "texto": "Afasta de mim a tua mão, e não me consterne o teu terror."
        },
        {
          "numero": 22,
          "texto": "Chama por mim, e eu te responderei; ou então falarei eu, e tu responde-me."
        },
        {
          "numero": 23,
          "texto": "Quantas iniquidades e pecados tenho eu? Mostra-me as minhas maldades e delitos."
        },
        {
          "numero": 24,
          "texto": "Por que escondes tu de mim o teu rosto, e por que me consideras teu inimigo?"
        },
        {
          "numero": 25,
          "texto": "Contra uma folha que é arrebatada ao vento, queres mostrar o teu poder, perseguir uma palha seca?"
        },
        {
          "numero": 26,
          "texto": "Com efeito, escreves contra mim amarguras, e queres-me consumir pelos pecados de minha mocidade."
        },
        {
          "numero": 27,
          "texto": "Tu puseste os meus pés no cepo, observaste todas as minhas veredas (ou ações), consideraste os vestígios de meus pés,"
        },
        {
          "numero": 28,
          "texto": "sendo certo que eu sou consumido como podridão, como um vestido que é comido pela traça."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O homem, nascido da mulher, vive pouco tempo e é cheio de muitas misérias."
        },
        {
          "numero": 2,
          "texto": "Como uma flor nasce e (logo) é cortada, e foge como a sombra, e jamais permanece num mesmo estado."
        },
        {
          "numero": 3,
          "texto": "E tu dignas-te abrir os teus olhos sobre tal ser, e chamá-lo a juízo contigo?"
        },
        {
          "numero": 4,
          "texto": "Quem pode fazer sair o puro do impuro? Ninguém."
        },
        {
          "numero": 5,
          "texto": "Os dias do homem são breves, em teu poder está o número dos seus meses; tu lhe fixaste os limites, que não podem ser ultrapassados."
        },
        {
          "numero": 6,
          "texto": "Retira-te um pouco dele (deixa de o afligir) para que descanse, até que chegue o seu dia desejado como o dum jornaleiro."
        },
        {
          "numero": 7,
          "texto": "Um a árvore tem esperança (de reviver); se for cortada, torna a reverdecer, e brotam os seus ramos."
        },
        {
          "numero": 8,
          "texto": "Se a sua raiz envelhecer na terra, e morrer o seu tronco no pó,"
        },
        {
          "numero": 9,
          "texto": "sentindo água reverdecerá, e fará copa, como no princípio quando foi plantada."
        },
        {
          "numero": 10,
          "texto": "Porém o homem, quando morrer fica prostrado; quando expirar, dize-me, que é dele?"
        },
        {
          "numero": 11,
          "texto": "Esgotam-se as águas dum lago, escoa-se e extingue-se:"
        },
        {
          "numero": 12,
          "texto": "assim o homem, quando dormir, não mais se levantará; até que o céu seja consumido, não despertará, nem se levantará do seu sono."
        },
        {
          "numero": 13,
          "texto": "Quem me dera que tu me encobrisses no sepulcro, e me escondesses nele até ter passado o teu furor, e me assinalasses o tempo em que te houvesses de lembrar de mim,"
        },
        {
          "numero": 14,
          "texto": "Pensas porventura que um homem já morto tornará a viver? Todos os dias da minha milicia esperaria, até que chegasse a hora do levantamento (ou renovação, gloriosa)."
        },
        {
          "numero": 15,
          "texto": "Então me chamarias e eu te responderia, e estenderias a tua dextra para a obra das tuas mãos."
        },
        {
          "numero": 16,
          "texto": "Em verdade tu contaste todos os meus passos, mas perdoa os meus pecados."
        },
        {
          "numero": 17,
          "texto": "Tu selaste como num saco os meus delitos, mas curaste a minha iniquidade."
        },
        {
          "numero": 18,
          "texto": "Um monte desmorona-se e desfaz-se, e um rochedo é trasladado do seu lugar."
        },
        {
          "numero": 19,
          "texto": "As águas escavam as pedras, e a terra pouco a pouco se consome com as inundações: assim mesmo, pois, acabarás com o homem."
        },
        {
          "numero": 20,
          "texto": "Tu o abates, e ele se vai, tu o desfiguras e afastas para longe."
        },
        {
          "numero": 21,
          "texto": "Estejam os seus filhos exaltados, ou estejam abatidos, ele não o saberá."
        },
        {
          "numero": 22,
          "texto": "A sua carne, apenas padecerá as suas dores, e ã sua alma apenas chorará sobre si mesma."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então, respondendo Elifaz de Teman, disse:1"
        },
        {
          "numero": 2,
          "texto": "Porventura o sábio responderá com palavras no ar, e encherá de vento o seu peito (como tu acarbas de fazer)?"
        },
        {
          "numero": 3,
          "texto": "Porventura defende-se com palavras inúteis e com razões inconsistentes?"
        },
        {
          "numero": 4,
          "texto": "Quanto é em ti, desterras o temor (de Deus), destróis a piedade de Deus devida."
        },
        {
          "numero": 5,
          "texto": "A tua iniquidade ensinou a tua língua, e tu imitas a linguagem dos blasfemadores."
        },
        {
          "numero": 6,
          "texto": "Não eu, mas a tua própria boca te condena, os teus lábios depõem contra ti."
        },
        {
          "numero": 7,
          "texto": "Porventura és tu o primeiro homem que nasceu, e foste tu formado antes dos outeiros?"
        },
        {
          "numero": 8,
          "texto": "Porventura entraste tu no conselho de Deus, e tomaste posse de toda a sabedoria?"
        },
        {
          "numero": 9,
          "texto": "Que sabes tu do que nós ignoramos? Que entendes tu que nós não saibamos?"
        },
        {
          "numero": 10,
          "texto": "Também há entre nós velhos e anciãos, muito mais avançados em idade que teu pai."
        },
        {
          "numero": 11,
          "texto": "Tens em pouca conta as consolações divinas e as doces palavras que te dirigimos?"
        },
        {
          "numero": 12,
          "texto": "Por que te ensoberbece o teu coração, que significara estes olhares violentos?"
        },
        {
          "numero": 13,
          "texto": "Por que se incha o teu espírito contra Deus, para proferires com a tua boca tão estranhas palavras ?"
        },
        {
          "numero": 14,
          "texto": "Que é o homem, para ser imaculado (aos olhos de Deus), e para parecer justo, tendo nascido duma mulher?"
        },
        {
          "numero": 15,
          "texto": "Se nem os seus mesmos santos gozam da sua confiança, se nem os céus são puros na sua presença,"
        },
        {
          "numero": 16,
          "texto": "quanto mais o homem, ser abominável e corrompido, que bebe a iniquidade como a água?"
        },
        {
          "numero": 17,
          "texto": "Eu to mostrarei, ouve-me; eu te contarei o que tenho visto,"
        },
        {
          "numero": 18,
          "texto": "o que os sábios dizem, eles que não ocultam (os ensinamentos) de seus pais,"
        },
        {
          "numero": 19,
          "texto": "- aos quais sòmente foi dada esta terra, sem que passasse nenhum estranho por meio deles. -"
        },
        {
          "numero": 20,
          "texto": "Em todos os seus dias o ímpio é atormentado, e o número dos anos do opressor é reduzido."
        },
        {
          "numero": 21,
          "texto": "Um estrondo de terror está sempre em seus ouvidos, e, mesmo quando há paz, receia o assalto do devastador"
        },
        {
          "numero": 22,
          "texto": "Não crê que se possa voltar das trevas à luz, vendo a espada de todos os lados,"
        },
        {
          "numero": 23,
          "texto": "Anda errante à busca de pão; julga que o dia das trevas está preparado, a seu lado."
        },
        {
          "numero": 24,
          "texto": "tribulação o aterra, e a angústia o cerca, como a um rei que se prepara para a batalha,"
        },
        {
          "numero": 25,
          "texto": "porque estendeu a sua mão contra Deus, e se fez forte contra o Omnipotente."
        },
        {
          "numero": 26,
          "texto": "Correu contra ele, de cabeça altiva, e armou-se duma soberba inflexível."
        },
        {
          "numero": 27,
          "texto": "A gordura cobriu o seu rosto, e a enxúndia pende-lhe das ilhargas."
        },
        {
          "numero": 28,
          "texto": "Habitará em cidades assoladas, e em casas desertas, que estão reduzidas a moutões de ruínas."
        },
        {
          "numero": 29,
          "texto": "Não se enriquecerá, nem os seus bens persistirão, nem lançarão as suas raízes por terra."
        },
        {
          "numero": 30,
          "texto": "Não sairá das trevas; uma chama secará os seus ramos, e ele será arrebatado pelo sopro da boca (de Deus)."
        },
        {
          "numero": 31,
          "texto": "Não se fie na mentira, pois será enlaçado nela; a mentira será a sua recompensa."
        },
        {
          "numero": 32,
          "texto": "Antes dos seus dias se completarem, perecerá, e as suas mãos se secarão."
        },
        {
          "numero": 33,
          "texto": "O seu cacho será cortado, como o da vinha, ao nascer, e, como a oliveira, deixará cair a sua flor."
        },
        {
          "numero": 34,
          "texto": "Porque a família do ímpio será estéril, e o fogo devorará as casas dos que se deixam subornar."
        },
        {
          "numero": 35,
          "texto": "Ele concebeu o mal e deu à luz a desventura, e o seu coração prepara enganos."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job, respondendo, disse:"
        },
        {
          "numero": 2,
          "texto": "Tenho ouvido muitas vezes esses discursos; todos vós sois uns consoladores aflitivos."
        },
        {
          "numero": 3,
          "texto": "Quando terão fim esses discursos de vento? Que coisa te constrange a falar assim?"
        },
        {
          "numero": 4,
          "texto": "Eli também podia falar como vós, se vós estivésseis no meu lugar."
        },
        {
          "numero": 5,
          "texto": "Eu também vos consolaria com lindas frases e (compassivo) moveria a minha cabeça sobre vós;"
        },
        {
          "numero": 6,
          "texto": "eu vos fortaleceria com as minhas palavras, e moveria os meus lábios, como compadecendo-me de vós."
        },
        {
          "numero": 7,
          "texto": "Mas que farei? Se eu falar, nem por isso se aplacará a minha dor; se me calar, nem por isso ela se afastará de mim."
        },
        {
          "numero": 8,
          "texto": "Mas agora a minha dor me oprime, e todos os meus membros estão reduzidos a nada."
        },
        {
          "numero": 9,
          "texto": "As minhas rugas dão testemunho contra mim, um falso raciocinador levanta-se diante da minha face para me contradizer."
        },
        {
          "numero": 10,
          "texto": "Juntou o seu furor contra mim, com olhos terríveis me olhou o meu inimigo, e, ameaçando-me, rangeu os seus dentes contra mim."
        },
        {
          "numero": 11,
          "texto": "(Os meus amigos) abrem as suas bocas contra mim, e, ultrajando-me, ferem a minha face, todos se lançam, juntamente, contra mim."
        },
        {
          "numero": 12,
          "texto": "Deus encerrou-me debaixo do poder do injusto, entregou-me nas mãos dos ímpios."
        },
        {
          "numero": 13,
          "texto": "Eu estava em paz, ele arruinou-me, pegou-me pela nuca e despedaçou-me, pôs-me como alvo (dos seus tiros)."
        },
        {
          "numero": 14,
          "texto": "Cercou-me com suas lanças, atravessou-me os rins, não me perdoou, e espalhou pela terra as minhas entranhas."
        },
        {
          "numero": 15,
          "texto": "Despedaçou-me com feridas sobre feridas, lançou-se a mim como um gigante."
        },
        {
          "numero": 16,
          "texto": "Levo um cilício cosido sobre a minha pele, e cobri de cinza a minha carne."
        },
        {
          "numero": 17,
          "texto": "O meu rosto inchou à força de chorar, e as minhas pálpebras escureceram-se."
        },
        {
          "numero": 18,
          "texto": "Sofri isto sem que houvesse maldade nas minhas mãos. quando eu oferecia a Deus orações puras."
        },
        {
          "numero": 19,
          "texto": "Ó terra, não cubras o meu sangue, nem o meu clamor ache em ti lugar no qual seja sufocado."
        },
        {
          "numero": 20,
          "texto": "A minha testemunha está no céu, e está nas alturas o meu defensor."
        },
        {
          "numero": 21,
          "texto": "Os meus amigos escarnecem-me, mas os meus olhos recorrem a Deus, desfeitos em lágrimas."
        },
        {
          "numero": 22,
          "texto": "Oxalá se fizesse o juízo entre Deus e o homem, (tão publicamente) como se faz o de um filho do homem com o seu semelhante!"
        },
        {
          "numero": 23,
          "texto": "Vê, pois, que os meus breves anos passam, e que eu caminho por uma vereda, pela qual não voltarei."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O sopro da minha vida vai-se consumindo, os meus dias se extinguem e só me resta o sepulcro"
        },
        {
          "numero": 2,
          "texto": "Cercam-me escarnecedores, os meus olhos têm de ver os seus escárnios."
        },
        {
          "numero": 3,
          "texto": "Livra-me, Senhor, e põe-me junto de ti, e (então) combata contra mim a mão de quem quer que for."
        },
        {
          "numero": 4,
          "texto": "Tu afastaste da inteligência o seu coração, por isso não serão exaltados."
        },
        {
          "numero": 5,
          "texto": "Há quem prometa a presa aos companheiros, quando os olhos de seus filhos desfalecem."
        },
        {
          "numero": 6,
          "texto": "Ele me reduziu a ser objecto de riso do povo, sou um (homem) a quem se cospe no rosto."
        },
        {
          "numero": 7,
          "texto": "Os meus olhos escureceram-se de amargura, todos os meus membros são como uma sombra."
        },
        {
          "numero": 8,
          "texto": "Os justos pasmam disto (que me acontece), e o inocente se levanta contra o ímpio."
        },
        {
          "numero": 9,
          "texto": "Mas o justo persistirá no seu caminho, e aquele que tem as mãos puras crescerá em fortaleza."
        },
        {
          "numero": 10,
          "texto": "Voltai, enfim, vós todos, vinde; não acharei entre vós nenhum sapiente?"
        },
        {
          "numero": 11,
          "texto": "Os meus dias passaram, os meus projetos ruíram, os projetos queridos do meu coração."
        },
        {
          "numero": 12,
          "texto": "Tornam a noite em dia; em face das trevas (dizem que) a luz está próxima."
        },
        {
          "numero": 13,
          "texto": "Ainda que eu espere com paciência, o sepulcro será a minha casa, e tenho preparado o meu leito nas trevas."
        },
        {
          "numero": 14,
          "texto": "Eu disse à podridão: Tu és meu pai! E aos vermes: Vós sois minha mãe e minha irmã."
        },
        {
          "numero": 15,
          "texto": "Onde está, pois, agora a minha esperança? E a minha felicidade, quem a pode ver?"
        },
        {
          "numero": 16,
          "texto": "Todas as minhas coisas descerão ao mais profundo do sepulcro; e julgas tu que eu, ao menos neste lugar, terei descanso?"
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo, Baldad de Suhé disse:"
        },
        {
          "numero": 2,
          "texto": "Até quando dirás palavras vãs? Reflete primeiro, e depois falaremos."
        },
        {
          "numero": 3,
          "texto": "Por que nos consideras como animais, e nos tornas por estúpidos?"
        },
        {
          "numero": 4,
          "texto": "Ó tu, que no teu furor te despedaças, porventura, por causa de ti, será despovoada a terra, e serão transferidos os rochedos do seu lugar?"
        },
        {
          "numero": 5,
          "texto": "Sim, é certo que a luz (ou prosperidade) do ímpio se apagará, e que não resplandecerá a chama do seu fogo."
        },
        {
          "numero": 6,
          "texto": "A luz se obscurecerá na sua casa, e a lâmpada (ou glória), que está sobre ele, se apagará."
        },
        {
          "numero": 7,
          "texto": "Os seus passos firmes serão cortados, e o seu próprio conselho o precipitará."
        },
        {
          "numero": 8,
          "texto": "Prendem-se os seus pés na rede, anda entre as suas malhas."
        },
        {
          "numero": 9,
          "texto": "O seu pé ficará preso pelo laço, ficará fortemente apertado."
        },
        {
          "numero": 10,
          "texto": "Está-lhe escondido debaixo da terra o laço, e ao longo da vereda a armadilha,"
        },
        {
          "numero": 11,
          "texto": "De todas as partes o amedrontarão temores, e lhe enredarão os pés."
        },
        {
          "numero": 13,
          "texto": "A pele do seu corpo será devorada; o primogênito da morte devorará os seus membros."
        },
        {
          "numero": 14,
          "texto": "Será arrancado da sua tenda onde se julgava seguro, e a morte, como um rei, o calcará."
        },
        {
          "numero": 15,
          "texto": "Outros - não mais ele - habitarão na sua casa, e sobre a sua lenda se espalhará enxofre."
        },
        {
          "numero": 16,
          "texto": "Por baixo as suas raízes secarão, e por cima serão cortados os seus ramos."
        },
        {
          "numero": 17,
          "texto": "Á sua memória perecerá da terra, e não será celebrado o seu nome na região."
        },
        {
          "numero": 18,
          "texto": "Será arrojado da luz para as trevas, será desterrado do mundo."
        },
        {
          "numero": 19,
          "texto": "Não terá nem descendência nem família no seu povo, nem relíquia alguma no seu pais."
        },
        {
          "numero": 20,
          "texto": "Os últimos pasmarão do seu dia (de ruína), e os primeiros serão invadidos pelo horror."
        },
        {
          "numero": 21,
          "texto": "Tais serão as moradas do ímpio, tal é o lugar daquele que não conhece (nem teme) a Deus."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job, respondendo, disse:"
        },
        {
          "numero": 2,
          "texto": "Até quando afligireis a minha alma, e me atormentareis com os vossos discursos?"
        },
        {
          "numero": 3,
          "texto": "Eis que já por dez vezes me injuriais, e não vos envergonhais de me oprimir."
        },
        {
          "numero": 4,
          "texto": "Ainda que eu tenha errado, o meu erro ficará comigo."
        },
        {
          "numero": 5,
          "texto": "Porém vós levantais-vos contra mim, aduzindo como prova os meus tormentos."
        },
        {
          "numero": 6,
          "texto": "Entendei sequer agora que foi Deus que me oprimiu, e que me envolveu nas suas redes."
        },
        {
          "numero": 7,
          "texto": "Eis que eu clamo padecendo violência, e ninguém me ouve, levanto a minha voz, e não há quem me faça justiça."
        },
        {
          "numero": 8,
          "texto": "(O Senhor) por todas as partes fechou o meu caminho, e não posso passar; pôs trevas no meu caminho."
        },
        {
          "numero": 9,
          "texto": "Despojou-me da minha glória, tirou-me a coroa da cabeça."
        },
        {
          "numero": 10,
          "texto": "Demoliu-me por todos os lados, e pereço; desenraizou a minha esperança como (quem desenraíza) uma árvore."
        },
        {
          "numero": 11,
          "texto": "O seu furor acendeu-se contra mim, tratou-me como seu inimigo"
        },
        {
          "numero": 12,
          "texto": "De tropel vieram as suas milicias, entrincheiraram-se no meu caminho, e cercaram a minha casa."
        },
        {
          "numero": 13,
          "texto": "Pôs longe de mim os meus irmãos, e os meus conhecidos como estranhos se apartaram de mim."
        },
        {
          "numero": 14,
          "texto": "Os meus vizinhos abandonaram-me, os meus íntimos esqueceram-se de mim."
        },
        {
          "numero": 15,
          "texto": "Os que moravam em minha casa, (mesmo) as minhas servas, olharam-me como um estranho, sou como um desconhecido, a seus olhos."
        },
        {
          "numero": 16,
          "texto": "Chamo o meu servo, e ele não me responde, vejo-me obrigado a suplicar-lhe com a minha boca."
        },
        {
          "numero": 17,
          "texto": "Minha mulher em horror do meu hálito, e peço graça aos filhos das minhas entranhas."
        },
        {
          "numero": 18,
          "texto": "Até os loucos me desprezam; quando me levanto, riem-se de mim."
        },
        {
          "numero": 19,
          "texto": "Os que, noutro tempo, eram meus confidentes, têm horror de mim e aqueles a quem eu mais amava, voltam-se contra mim."
        },
        {
          "numero": 20,
          "texto": "A’ minha pele, consumidas as carnes, pegaram-se os meus ossos, e só me restam os lábios ao redor dos meus dentes."
        },
        {
          "numero": 21,
          "texto": "Compadecei-vos de mim, compadecei-vos de mim, ao menos vós, que sois meus amigos, porque a mão do Senhor me feriu."
        },
        {
          "numero": 22,
          "texto": "Por que me perseguis vós como Deus, e vos fartais das minhas carnes?"
        },
        {
          "numero": 23,
          "texto": "Quem me dera que as minhas palavras fossem escritas! Quem me dera que se imprimissem num livro"
        },
        {
          "numero": 24,
          "texto": "com um ponteiro de ferro, sobre uma lâmina de chumbo, ou que, com cinzel, se gravassem na pedra!"
        },
        {
          "numero": 25,
          "texto": "Porque eu sei que o meu Redentor vive, e que surgirá finalmente na terra."
        },
        {
          "numero": 26,
          "texto": "Então, revestido da minha pele, na minha própria carne verei o meu Deus."
        },
        {
          "numero": 27,
          "texto": "Eu mesmo o verei, os meus olhos o hão-de contemplar, e não os de outro: as minhas entranhas se consomem nesta espectativa."
        },
        {
          "numero": 28,
          "texto": "Por que dizeis, pois agora: Perscrutemo-lo, e acharemos nele razão de o condenar?"
        },
        {
          "numero": 29,
          "texto": "Fugi da espada (de Deus), porque a espada é vingadora das iniquidades, e sabei que há uma justiça."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sofar de Naama, tomando a palavra, disse:"
        },
        {
          "numero": 2,
          "texto": "Por isso os meus pensamentos me sugerem uma resposta, e estou impaciente por falar."
        },
        {
          "numero": 3,
          "texto": "Ouvi recriminações injuriosas, mas tenho no meu espirito com que replicar."
        },
        {
          "numero": 4,
          "texto": "Não sabes que, desde o principio, desde que o homem foi posto sobre a terra,"
        },
        {
          "numero": 5,
          "texto": "é breve a glória dos ímpios, e a alegria do ímpio dura um momento?"
        },
        {
          "numero": 6,
          "texto": "Se a sua soberba subir até ao céu, e a sua cabeça tocar nas nuvens,"
        },
        {
          "numero": 7,
          "texto": "por fim perecerá como o esterco; aqueles que o tinham visto dirão: Onde está ele?"
        },
        {
          "numero": 8,
          "texto": "Como um sonho, ele voa, e não será achado, desaparecerá como uma visão noturna."
        },
        {
          "numero": 9,
          "texto": "Os olhos, que o tinham visto, não o verão mais, nem o verá mais a sua morada."
        },
        {
          "numero": 10,
          "texto": "Os seus filhos indemnizarão os pobres, e as suas mãos restituirão as suas rapinas."
        },
        {
          "numero": 11,
          "texto": "Os seus ossos estavam cheios das suas iniquidades ocultas, as quais com ele dormirão no pó."
        },
        {
          "numero": 12,
          "texto": "Se o mal foi doce na sua boca, se o escondeu debaixo de sua língua,"
        },
        {
          "numero": 13,
          "texto": "se o reteve, sem o deixar, e o gostou no seu paladar,"
        },
        {
          "numero": 14,
          "texto": "este alimento se transformará nas suas entranhas, se converterá interiormente em fel de áspides."
        },
        {
          "numero": 15,
          "texto": "Vomitará as riquezas, que devorou, e Deus lhas fará sair das entranhas."
        },
        {
          "numero": 16,
          "texto": "Chupou veneno de áspides, a língua da víbora o matará."
        },
        {
          "numero": 17,
          "texto": "Jamais veja ele as correntes de um rio, as torrentes de mel e de leite."
        },
        {
          "numero": 18,
          "texto": "Restituirá o seu ganho sem o poder tragar, do fruto do seu comércio não gozará."
        },
        {
          "numero": 19,
          "texto": "Porque oprimiu e despojou os pobres, roubou casas, que não edificou."
        },
        {
          "numero": 20,
          "texto": "O seu apetite foi insaciável; e quando tiver o que cobiçava, não o poderá gozar."
        },
        {
          "numero": 21,
          "texto": "Nada escapava á sua voracidade, e por isso não durará a sua felicidade."
        },
        {
          "numero": 22,
          "texto": "No cúmulo da abundância, tudo lhe é pouco, e desventuras de toda a sorte desabam sobre ele."
        },
        {
          "numero": 23,
          "texto": "Eis com que encherá o seu ventre: (Deus) enviará contra ele a ira do seu furor, e fará chover sobre ele os seus castigos."
        },
        {
          "numero": 24,
          "texto": "Se escapar (por um lado) às armas de ferro, cairá (por outro) no arco de bronze."
        },
        {
          "numero": 25,
          "texto": "A espada é tirada e sai da bainha, rutila e trespassa-o cruelmente; irão e virão sobre ele os terrores."
        },
        {
          "numero": 26,
          "texto": "Todas as trevas lhe estão reservadas, devorá-lo-á um fogo, que o homem não acendeu, e consumirá o que restar da sua lenda."
        },
        {
          "numero": 27,
          "texto": "Os céus revelarão a sua iniquidade, e a terra se levantará contra ele."
        },
        {
          "numero": 28,
          "texto": "Desaparecerá de sua casa toda a sua abundância, desaparecerá no dia do furor de Deus."
        },
        {
          "numero": 29,
          "texto": "Esta é a sorte reservada por Deus ao homem ímpio, esta é a herança que Deus lhe destina."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job, respondendo, disse:"
        },
        {
          "numero": 2,
          "texto": "Ouvi, vos peço, as minhas palavras, dai-me, ao menos, esta consolação."
        },
        {
          "numero": 3,
          "texto": "Sofrei que eu fale, e depois, se vos parecer, zombai das minhas palavras."
        },
        {
          "numero": 4,
          "texto": "Porventura é com algum homem a minha disputa? Como não hei-de impacientar-me?"
        },
        {
          "numero": 5,
          "texto": "Olhai para mim, e pasmai, e ponde a mão sobre a vossa boca;"
        },
        {
          "numero": 6,
          "texto": "e eu mesmo, quando me recordo, me assombro, e estremece toda a minha carne."
        },
        {
          "numero": 7,
          "texto": "Por que razão vivem os impios e envelhecem, aumentando á sua força?"
        },
        {
          "numero": 8,
          "texto": "Seus filhos conservam-se diante deles, uma multidão de parentes e de netos está na sua presença."
        },
        {
          "numero": 9,
          "texto": "As suas casas estão seguras e em paz, a vara de Deus não os fere."
        },
        {
          "numero": 10,
          "texto": "Os seus louros são sempre fecundos, as suas vacas dão à luz e não se lhes malogram as suas crias."
        },
        {
          "numero": 11,
          "texto": "Os seus filhos saem (de casa) como manadas, os seus pequenos saltam e brincam."
        },
        {
          "numero": 12,
          "texto": "Cantam ao som do tímpano e da citara, e alegram-se ao som da flauta."
        },
        {
          "numero": 13,
          "texto": "Passam os seus dias em delicias, e num momento descem a o sepulcro."
        },
        {
          "numero": 14,
          "texto": "Estes são os que disseram a Deus: Retira-te de nós, pois não queremos saber nada dos teus caminhos."
        },
        {
          "numero": 15,
          "texto": "Quem é o Omnipotente para que o sirvamos? Que nos aproveita que lhe façamos orações?"
        },
        {
          "numero": 16,
          "texto": "Mas, porque não estão na sua mão os seus bens, longe esteja de mim o modo de pensar dos impios."
        },
        {
          "numero": 17,
          "texto": "Quantas vezes se apagará a lucerna dos impios, lhes sobrevirá uma inundação (de males), e (Deus) na sua ira lhes repartirá as dores?"
        },
        {
          "numero": 18,
          "texto": "Serão como as palhas ao soprar do vento, e como a cinza espalhada, pelo redemoinho."
        },
        {
          "numero": 19,
          "texto": "(Vós dizeis que) Deus reservará para os filhos a pena (merecida pelos pecados) do pai. Mas que Deus lhe dê o pago a ele, que ele próprio o tenha;"
        },
        {
          "numero": 20,
          "texto": "que os seus olhos vejam a própria ruína, e ele beba do furor do Omnipotente."
        },
        {
          "numero": 21,
          "texto": "Pois, que se lhe dá a ele do que será feito da sua casa depois da sua morte, depois de serem cortados os seus dias?"
        },
        {
          "numero": 22,
          "texto": "Porventura poderá alguém ensinar alguma coisa a Deus, que julga os seres mais elevados?"
        },
        {
          "numero": 23,
          "texto": "Um morre em plena prosperidade, tranqüilo e feliz,"
        },
        {
          "numero": 24,
          "texto": "com os flancos cobertos de gordura, e a medula dos ossos suculenta;"
        },
        {
          "numero": 25,
          "texto": "outro, porém, morre na amargura da sua alma, sem nenhuns bens."
        },
        {
          "numero": 26,
          "texto": "E todavia ambos dormirão igualmente no pó, e os vermes cobrem os dois."
        },
        {
          "numero": 27,
          "texto": "Eu conheço bem os vossos pensamentos, e os vossos injustos juízos contra mim."
        },
        {
          "numero": 28,
          "texto": "Vós dizeis: Onde está a casa deste (Job, que era como um) príncipe? Onde estão as tendas dos ímpios?"
        },
        {
          "numero": 29,
          "texto": "Perguntai a qualquer dos viandantes; não podeis desconhecer a resposta que darão."
        },
        {
          "numero": 30,
          "texto": "No dia da desgraça, o mau é poupado, no dia da cólera escapa ao castigo."
        },
        {
          "numero": 31,
          "texto": "Quem reprova diante dele o seu proceder? Quem lhe dará o pago do mal que fez?"
        },
        {
          "numero": 32,
          "texto": "É levado (honorificamente) ao sepulcro, e no seu túmulo há paz."
        },
        {
          "numero": 33,
          "texto": "São-lhe leves os torrões do vale; arrasta atrás de si todos os homens, e diante de si uma inumerável multidão."
        },
        {
          "numero": 34,
          "texto": "Como pois me consolais em vão, tendo-se visto que as vossas respostas se opõem à verdade?"
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Elifaz de Teman, tomando a palavra, disse:"
        },
        {
          "numero": 2,
          "texto": "Porventura pode o homem ser útil a Deus? Só a ele aproveita a sua sensatez."
        },
        {
          "numero": 3,
          "texto": "De que serve a Deus que tu sejas justo? Que lhe acrescentas, se for imaculado o teu proceder?"
        },
        {
          "numero": 4,
          "texto": "É porventura pela tua piedade que ele te castiga, ou que entra contigo em juízo,"
        },
        {
          "numero": 5,
          "texto": "e não antes por causa da tua grande malícia, e das tuas inumeráveis maldades?"
        },
        {
          "numero": 6,
          "texto": "Porque tu sem causa tiraste os penhores a teus irmãos, e aos nus despojaste dos seus vestidos."
        },
        {
          "numero": 7,
          "texto": "Negaste água ao fatigado, e negaste pão ao faminto."
        },
        {
          "numero": 8,
          "texto": "A terra é daquele que tem a mão forte, e quem se faz temer apossa-se dela."
        },
        {
          "numero": 9,
          "texto": "Despediste as viúvas (com as mãos) vazias, e quebraste os braços dos órfãos."
        },
        {
          "numero": 10,
          "texto": "Por isso estás cercado de laços, e um súbito temor te perturba,"
        },
        {
          "numero": 11,
          "texto": "no meio das trevas, sem (nada) ver, oprimido pela impetuosa inundação das águas."
        },
        {
          "numero": 12,
          "texto": "Não ponderas tu que Deus é mais alto que o céu? Vê a fronte das estrelas, em que altura está!"
        },
        {
          "numero": 13,
          "texto": "E dizes: \"Que sabe Deus? Pode ele julgar por entre trevas?"
        },
        {
          "numero": 14,
          "texto": "As nuvens o cobrem dum véu, e ele não vê; passeia pela abóbada celeste.\""
        },
        {
          "numero": 15,
          "texto": "Porventura queres tu seguir o caminho antigo, que foi seguido pelos homens iníquos?"
        },
        {
          "numero": 16,
          "texto": "Eles foram arrebatados (pela morte) antes do seu tempo, quando um rio destruiu os seus fundamentos;"
        },
        {
          "numero": 17,
          "texto": "eles diziam a Deus: \"Retira-te de nós; que nos pode fazer o Omnipotente?\""
        },
        {
          "numero": 18,
          "texto": "Mas era ele que havia cumulado de bens as suas casas. Esteja longe de mim o conselho dos ímpios."
        },
        {
          "numero": 19,
          "texto": "Os justos verão (a sua ruína) e alegrar-se-ão, e o inocente escarnecerá deles (e da sua falsa doutrina):"
        },
        {
          "numero": 20,
          "texto": "Porventura não foi lançada por terra a sua soberba, e o fogo não devorou as suas relíquias?"
        },
        {
          "numero": 21,
          "texto": "Submete-te, pois, a Deus, e lerás paz, e assim colherás ótimos frutos."
        },
        {
          "numero": 22,
          "texto": "Recebe lições da sua boca, e grava as palavras no teu coração."
        },
        {
          "numero": 23,
          "texto": "Se voltares para o Omnipotente, de novo serás levantado, se afastares de tua casa a iniquidade."
        },
        {
          "numero": 24,
          "texto": "Se lançares ao pó os lingotes de ouro, e o ouro de Ofir aos seixos da torrente,"
        },
        {
          "numero": 25,
          "texto": "o Omnipotente será o teu ouro, será para ti prata brilhante."
        },
        {
          "numero": 26,
          "texto": "Então porás tuas delícias no Omnipotente, e levantarás o teu rosto para Deus."
        },
        {
          "numero": 27,
          "texto": "Tu lhe rogarás, e ele te ouvirá, e cumprirás os teus votos."
        },
        {
          "numero": 28,
          "texto": "Formarás os teus projetos, que terão feliz êxito, e a luz brilhará em teus caminhos."
        },
        {
          "numero": 29,
          "texto": "Porque quem se humilha, será glorificado, e quem (arrependido) tiver abaixado os olhos, será salvo."
        },
        {
          "numero": 30,
          "texto": "O inocente será salvo, e será salvo pela pureza das suas mãos."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo Job, disse:"
        },
        {
          "numero": 2,
          "texto": "Sim, hoje são cheias de amargura as minhas palavras, mas a violência da minha chaga é mais grave que os meus gemidos."
        },
        {
          "numero": 3,
          "texto": "Quem me dera saber encontrar Deus, e chegar até ao seu trono!"
        },
        {
          "numero": 4,
          "texto": "Exporia ante ele a minha causa, e encheria a minha boca de argumentos."
        },
        {
          "numero": 5,
          "texto": "Saberia o que ele me responderia, ouviria o que ele tivesse para me dizer."
        },
        {
          "numero": 6,
          "texto": "Não quero que com muita fortaleza contenda comigo, nem que me oprima com o peso da sua grandeza."
        },
        {
          "numero": 7,
          "texto": "Proponha contra mim a equidade, e a minha causa obtenha a vitória."
        },
        {
          "numero": 8,
          "texto": "Se eu for ao Oriente, não aparece; se ao Ocidente, não o encontrarei."
        },
        {
          "numero": 9,
          "texto": "Se o busco ao norte, não o acho, se, ao sul, não o descubro."
        },
        {
          "numero": 10,
          "texto": "Mas ele conhece o meu caminho; se me provar, sairei puro como o ouro."
        },
        {
          "numero": 11,
          "texto": "O meu pé seguiu as suas pisadas, eu guardei o seu caminho, e não me desviei dele."
        },
        {
          "numero": 12,
          "texto": "Não me apartei dos preceitos de seus lábios, escondi no meu seio as palavras da sua boca,"
        },
        {
          "numero": 13,
          "texto": "Porém, quando decide uma coisa, ninguém pode frustrar os seus desígnios; e a sua vontade realiza o que quer."
        },
        {
          "numero": 14,
          "texto": "Assim cumprirá em mim a sua vontade, e ainda tem à mão outros muitos projetos semelhantes."
        },
        {
          "numero": 15,
          "texto": "Por isso eu estou turbado na sua presença, e, quando o considero, sou agitado de temor."
        },
        {
          "numero": 16,
          "texto": "Deus tirou a coragem ao meu coração, e o Omnipotente me aterrou."
        },
        {
          "numero": 17,
          "texto": "Realmente não são as trevas que me fazem perecer, nem a escuridão (das tribulações) de que está coberto o meu rosto."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por que não reserva o Omnipotente para si os seus tempos, e os seus fiéis não veem os dias dele?"
        },
        {
          "numero": 2,
          "texto": "Uns invadem terrenos alheios, roubam rebanhos e os apascentam."
        },
        {
          "numero": 3,
          "texto": "Levam o jumento dos órfãos, e tomam em penhor o boi da viúva."
        },
        {
          "numero": 4,
          "texto": "Põem os pobres fora do caminho, e obrigam a esconder-se os humildes camponeses."
        },
        {
          "numero": 5,
          "texto": "Outros (bons, mas pobres) como asnos monteses do deserto, saem do seu trabalho, madrugando à busca do seu pão e do pão de seus filhos."
        },
        {
          "numero": 6,
          "texto": "Ceifando (esfomeados) o campo que não é seu, e vindimam a vasilha do ímpio."
        },
        {
          "numero": 7,
          "texto": "Passam a noite nus, por falta de roupa, não têm com que se cobrir durante o frio."
        },
        {
          "numero": 8,
          "texto": "São banhados pelas chuvas dos montes, e, não tendo com que se cobrir, rufugiam-se sob os rochedos."
        },
        {
          "numero": 9,
          "texto": "Fizeram violência (os ímpios) roubando os órfãos, e despojaram os pobres."
        },
        {
          "numero": 10,
          "texto": "Estes andam nus, por falta de roupa; levam feixes de espigas (dos senhores), e têm fome,"
        },
        {
          "numero": 11,
          "texto": "moem as zeitonas e pisam as uvas e têm sede."
        },
        {
          "numero": 12,
          "texto": "Da cidade sobem os gemidos dos moribundos, a alma dos feridos clama vingança, e Deus não escuta as suas súplicas."
        },
        {
          "numero": 13,
          "texto": "(Os impios) foram rebeldes à luz, não conheceram os caminhos (de Deus) não andaram pelas suas veredas."
        },
        {
          "numero": 14,
          "texto": "O homicida levanta-se ao amanhecer, mata o mendigo e o pobre, ronda de noite como ladrão."
        },
        {
          "numero": 15,
          "texto": "O olho do adúltero observa o escurecer e diz: Ninguém me verá, — e oculta com um véu o seu rosto."
        },
        {
          "numero": 16,
          "texto": "Arrombam nas trevas as casas, de dia conservam-se escondidos, não conhecem a luz (mas odeiam-na)."
        },
        {
          "numero": 17,
          "texto": "Se a aurora aparece de súbito, é para eles como uma sombra de morte; são-lhes familiares os terrores da noite."
        },
        {
          "numero": 18,
          "texto": "(O ímpio) corre veloz sobre a superfície das águas; maldita seja a sua herança sobre a terra, e não ande pelo caminho das vinhas _(nem goze os seus frutos)."
        },
        {
          "numero": 19,
          "texto": "Passe das águas da neve para um excessivo, calor, e o seu pecado vá (com ele) até aos infernos."
        },
        {
          "numero": 20,
          "texto": "A misericórdia se esqueça dele; os vermes sejam a sua delicia; não haja dele memória, mas seja feito em pedaços como árvore que dão dá fruto."
        },
        {
          "numero": 21,
          "texto": "Com efeito devorou (ou roubou) a estéril que não dá filhos, e não fez bem à viúva."
        },
        {
          "numero": 22,
          "texto": "Destroçou os valentes com a sua fortaleza, mas, quando estiver em pé, não terá segura a sua vida."
        },
        {
          "numero": 23,
          "texto": "Deus deu-lhe tempo de penitência, e ele abusa disto para se ensoberbecer, mas os olhos de Deus estão fixos nos seus caminhos."
        },
        {
          "numero": 24,
          "texto": "Elevar-se-ão por um pouco de tempo, mas não subsistirão, e serão humilhados e arrebatados como todos os outros, e como cabeças de espigas serão cortados."
        },
        {
          "numero": 25,
          "texto": "Se isto não é assim, quem me poderá convencer de mentira, e acusar as minhas palavras diante de Deus?"
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então, respondendo Baldad Suita, disse:"
        },
        {
          "numero": 2,
          "texto": "O poder e o terror estão naquele que mantém a concórdia (e a harmonia) nos seus altos (céus)."
        },
        {
          "numero": 3,
          "texto": "Porventura têm número as suas (celestiais) milicias? E sobre quem é que não se levanta a sua luz?"
        },
        {
          "numero": 4,
          "texto": "Porventura pode justificar-se o homem, comparado com Deus, ou aparecer puro o que nasceu da mulher?"
        },
        {
          "numero": 5,
          "texto": "Eis que a mesma lua não tem resplendor, e as mesmas estrelas não são puras na sua presença;"
        },
        {
          "numero": 6,
          "texto": "quanto menos o homem, que é podridão, e o filho do homem, que é um verme!"
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job respondeu assim:"
        },
        {
          "numero": 2,
          "texto": "Que auxílio deste a um fraco! Como sustentaste o braço do que não tem força!"
        },
        {
          "numero": 3,
          "texto": "Que bem aconselhaste um ignorante! Que sabedoria demonstraste!"
        },
        {
          "numero": 4,
          "texto": "A quem quiseste tu ensinar? Que espírito falou pela tua boca?"
        },
        {
          "numero": 5,
          "texto": "Até os mortos tremem debaixo da terra, os mares e os que neles moram."
        },
        {
          "numero": 6,
          "texto": "Aberto está o inferno diante dele (Deus), e o abismo da perdição não tem nenhum véu."
        },
        {
          "numero": 7,
          "texto": "Ele é que estende o setentrião sobre o vácuo, e o que suspende a terra sobre o nada."
        },
        {
          "numero": 8,
          "texto": "Ele é o que prende as águas nas suas nuvens, e as nuvens não se rasgam com o seu peso."
        },
        {
          "numero": 9,
          "texto": "Ele esconde a vista do seu trono, espalhando sobre ele as suas nuvens."
        },
        {
          "numero": 10,
          "texto": "Pôs em roda limites às águas, até aos confins entre a luz e as trevas."
        },
        {
          "numero": 11,
          "texto": "As colunas do céu estremecem, aterram-se às suas ameaças."
        },
        {
          "numero": 12,
          "texto": "Com a sua fortaleza levanta os mares, com a sua sabedoria doma o monstro."
        },
        {
          "numero": 13,
          "texto": "O seu espirito adornou os céus, e a sua mão produziu a cobra tortuosa."
        },
        {
          "numero": 14,
          "texto": "Eis que tudo isto não é senão uma (pequena) parte das suas obras, e, se apenas temos ouvido um leve sussurro da sua palavra, quem poderá compreender o trovão da sua grandeza?"
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Em seguida Job, continuando a sua parábola, acrescentou:"
        },
        {
          "numero": 2,
          "texto": "Por Deus (o qual parece) que abandonou a minha causa (ao juízo dos homens), pelo Omnipotente, que submergiu a minha alma na amargura,"
        },
        {
          "numero": 3,
          "texto": "(juro que) enquanto em mim houver alento, enquanto Deus me conservar a respiração,"
        },
        {
          "numero": 4,
          "texto": "os meus lábios não dirão uada de injusto, nem a minha língua proferirá mentira."
        },
        {
          "numero": 5,
          "texto": "Longe de mim o eu ter-vos por justos; enquanto eu viver, defenderei a minha inocência,"
        },
        {
          "numero": 6,
          "texto": "não abandonarei a justificação que comecei a fazer, porque o meu coração nada me reprova em toda a minha vida."
        },
        {
          "numero": 7,
          "texto": "Seja tido como culpado o meu inimigo, e o meu adversário seja como o iníquo."
        },
        {
          "numero": 8,
          "texto": "Qual é a esperança do ímpio, quando Deus lhe arrancar a vida?"
        },
        {
          "numero": 9,
          "texto": "Porventura ouvirá Deus o seu clamor, quando lhe sobrevier a tribulação?"
        },
        {
          "numero": 10,
          "texto": "Poderá ele deleitar-se no Omnipotente, e invocar a Deus em todo o tempo?"
        },
        {
          "numero": 11,
          "texto": "Eu vos ensinarei, com o auxilio de Deus, o que faz o Omnipotente, não vo-lo esconderei."
        },
        {
          "numero": 12,
          "texto": "Mas todos vós já o sabeis; porque proferia inútilmente palavras vãs?"
        },
        {
          "numero": 13,
          "texto": "Esta é a sorte do homem ímpio diante de Deus, esta a herança que os violentos receberão da Omnipotente."
        },
        {
          "numero": 14,
          "texto": "Se os teus filhos se multiplicarem, serão para a espada, e os seus netos não serão fartos de pão."
        },
        {
          "numero": 15,
          "texto": "Os que ficarem da sua linhagem serão sepultados na sua ruína, e as suas viúvas não chorarão."
        },
        {
          "numero": 16,
          "texto": "Se ele amontoar prata como terra, e se juntar vestidos como pó,"
        },
        {
          "numero": 17,
          "texto": "ele sim os juntará, mas o justo se vestirá com eles,"
        },
        {
          "numero": 18,
          "texto": "Fabricou como a traça a sua casa, e como o guarda fez a sua choupana."
        },
        {
          "numero": 19,
          "texto": "O rico deita-se: é pela última vez; abre os olhos, e já não existe."
        },
        {
          "numero": 20,
          "texto": "O terror o surpreenderá como uma inundação, de noite o arrastará a tempestade."
        },
        {
          "numero": 21,
          "texto": "Um vento abrasador o tirará e levará, e como fim redemoinho o arrebatará do seu lugar."
        },
        {
          "numero": 22,
          "texto": "Deus mandará sobre ele (estas coisas), e não o poupará, e ele se esforçará por fugir da sua mão."
        },
        {
          "numero": 23,
          "texto": "Quem vir o seu lugar, baterá palmas (contra ele) e assobiará sobre ele (escarnecendo)."
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A prata tem um lugar donde se extrai, o ouro um lugar próprio, onde se acrisola."
        },
        {
          "numero": 2,
          "texto": "O ferro tira-se da terra, e a pedra, derretida no fogo, torna-se em metal."
        },
        {
          "numero": 3,
          "texto": "(O homem) põe um fim às trevas, e ele mesmo investiga o fim de todas as coisas, (mesmo) a pedra escondida na escuridão e na sombra da morte."
        },
        {
          "numero": 4,
          "texto": "Longe dos povoados abre galerias, ignoradas dos pés dos que passam; suspenso, (em cordas, o mineiro) oscila, longe dos homens (no fundo da mina)."
        },
        {
          "numero": 5,
          "texto": "Um a terra, que produz o pão, por baixo está como fogo;"
        },
        {
          "numero": 6,
          "texto": "as suas pedras contêm safiras, e os seus torrões partículas de ouro."
        },
        {
          "numero": 7,
          "texto": "A águia não conhece esses caminhos, e olho do abutre não os viu;"
        },
        {
          "numero": 8,
          "texto": "as feras não os trilharam, nem o leão passou por lá."
        },
        {
          "numero": 9,
          "texto": "Estende a sua mão contra os rochedos, remexe os montes desde as suas raízes."
        },
        {
          "numero": 10,
          "texto": "Cortando os penhascos, abre galerias, e os seus olhos vêem aí tudo o que há de precioso."
        },
        {
          "numero": 11,
          "texto": "Investiga também a profundidade dos rios, e põe a descoberto o que estava escondido."
        },
        {
          "numero": 12,
          "texto": "Mas a sabedoria, onde se encontra ela? Qual é o lugar da inteligência?"
        },
        {
          "numero": 13,
          "texto": "O homem não conhece o seu caminho, nem ela se encontra na terra dos mortais."
        },
        {
          "numero": 14,
          "texto": "O abismo diz: Ela não está em mim; e o mar publica: Ela não está comigo."
        },
        {
          "numero": 15,
          "texto": "Não é dada pelo mais puro ouro, nem é comprada a peso de prata."
        },
        {
          "numero": 16,
          "texto": "Não se põe na balança com o ouro de Ofir, nem com o precioso berilo nem com a safira."
        },
        {
          "numero": 17,
          "texto": "Não se lhe iguala o ouro nem o vidro (fino), e não é dada em troca por vasos de ouro;"
        },
        {
          "numero": 18,
          "texto": "O coral e o cristal não se comparam com ela; a sabedoria vale mais que as pérolas."
        },
        {
          "numero": 19,
          "texto": "Não se lhe iguala o topázio da Etiópia, nem é comparada com o ouro mais puro."
        },
        {
          "numero": 20,
          "texto": "Donde vem, pois, a sabedoria, e onde é que se encontra a inteligência?"
        },
        {
          "numero": 21,
          "texto": "Está escondida aos olhos de todos os viventes, até às aves do céu está oculta."
        },
        {
          "numero": 22,
          "texto": "O inferno e a morte dizem: Aos nossos ouvidos chegou a sua fama."
        },
        {
          "numero": 23,
          "texto": "Deus conhece o caminho para a encontrar, ele sabe onde se encontra,"
        },
        {
          "numero": 24,
          "texto": "porque ele vê até aos confins do mundo, e vê tudo o que há debaixo do céu."
        },
        {
          "numero": 25,
          "texto": "Quando deu o seu peso aos ventos, e regulou as águas com medida,"
        },
        {
          "numero": 26,
          "texto": "quando prescreveu uma lei às chuvas e traçou um caminho aos relâmpagos,"
        },
        {
          "numero": 27,
          "texto": "então ele a viu e a mediu, e a estabeleceu e a perscrutou."
        },
        {
          "numero": 28,
          "texto": "E disse ao homem: O temor do Senhor é a (verdadeira) sabedoria; o apartar-se do mal é a inteligência."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Job, continuando a sua parábola, acrescentou:"
        },
        {
          "numero": 2,
          "texto": "Quem me dera ser como fui nos meses antigos, como nos dias em que Deus me guardava,"
        },
        {
          "numero": 3,
          "texto": "quando a sua lâmpada luzia sobre a minha cabeça, e quando eu, guiado pela sua luz, caminhava (seguro) entre as trevas!"
        },
        {
          "numero": 4,
          "texto": "Como fui nos dias do meu outono, quando Deus protegia a minha casa,"
        },
        {
          "numero": 5,
          "texto": "quando o Omnipotente estava comigo, e meus filhos em volta de mim;"
        },
        {
          "numero": 6,
          "texto": "quando eu (por assim dizer) lavava os meus pés em leite, e quando a pedra derramava para mim arrolos de azeite;"
        },
        {
          "numero": 7,
          "texto": "quando eu saia até à porta da cidade, e me sentava numa cadeira na praça pública!"
        },
        {
          "numero": 8,
          "texto": "Viam-me (nessa altura) os jovens e retiravam-se (reverentes); os velhos, levantando-se, punham-se de pé."
        },
        {
          "numero": 9,
          "texto": "Os príncipes cessavam de falar, e punham a mão sobre a sua boca."
        },
        {
          "numero": 10,
          "texto": "Os grandes continham a sua voz, e a sua língua ficava pegada ao paladar."
        },
        {
          "numero": 11,
          "texto": "O ouvido que me escutava, chamava-me bem-aventurado, e os olhos que me viam, davam (bom) testemunho de mim,"
        },
        {
          "numero": 12,
          "texto": "porque eu livrava o aflito suplicante, e o órfão, que não tinha quem o socorresse,"
        },
        {
          "numero": 13,
          "texto": "A bênção do que estava a perecer vinha sobre mim, e eu consolava o coração da viúva."
        },
        {
          "numero": 14,
          "texto": "Revesti-me de justiça, e a equidade serviu-me como de vestido e de diadema."
        },
        {
          "numero": 15,
          "texto": "Fui o olho do cego, e o pé do coxo."
        },
        {
          "numero": 16,
          "texto": "Eu era o pai dos pobres, e as causas (dos pobres) de que eu não tinha conhecimento, informava-me delas com toda a diligência."
        },
        {
          "numero": 17,
          "texto": "Eu quebrava as maxilas do iníquo, e tirava-lhe a presa dentre os dentes."
        },
        {
          "numero": 18,
          "texto": "Eu dizia: Morrerei no meu ninho, e multiplicarei os dias como a areia."
        },
        {
          "numero": 19,
          "texto": "A minha raiz estende-se ao longo das águas, e o orvalho descansa sobre os meus ramos."
        },
        {
          "numero": 20,
          "texto": "A minha glória sempre se renovará, e o meu arco fortificar-se-á na minha mão."
        },
        {
          "numero": 21,
          "texto": "Os que me ouviam esperavam a minha opinião, e em silêncio estavam atentos ao meu conselho."
        },
        {
          "numero": 22,
          "texto": "Não ousavam juntar nada ás minhas palavras, e as minhas razões caíam sobre eles como orvalho."
        },
        {
          "numero": 23,
          "texto": "Esperavam-me como a chuva, e abriam a sua boca como (faz a terra seca) às águas da primavera."
        },
        {
          "numero": 24,
          "texto": "Se alguma vez lhes sorria, não o acreditavam, e a luz do meu rosto não caia por terra."
        },
        {
          "numero": 25,
          "texto": "Quando ia ter com eles, sentava-me no primeiro lugar, como um rei no meio do seu exército, como um consolador dos aflitos."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Porém, agora zombam de mim os mais novos que eu, cujos pais noutro tempo não dignaria eu pôr com os cães do meu rebanho!"
        },
        {
          "numero": 2,
          "texto": "De que me serviria a força dos seus braços? Não têm vigor algum."
        },
        {
          "numero": 3,
          "texto": "Mirrados pela pobreza e pela fome, roem o deserto, terra, de há muito, árida e desolada;"
        },
        {
          "numero": 4,
          "texto": "apanham ervas e cascas de árvores, alimentam-se de raízes de giesta."
        },
        {
          "numero": 5,
          "texto": "Escorraçados do meio da sociedade, perseguidos com gritos como ladrões,"
        },
        {
          "numero": 6,
          "texto": "habitam em horríveis desfiladeiros, nas cavernas da terra, ou nos penhascos,"
        },
        {
          "numero": 7,
          "texto": "rugindo entre os silvados e reunindo-se debaixo dos espinheiros."
        },
        {
          "numero": 8,
          "texto": "Filhos de ignóbeis e desprezíveis, são mais pisados que a terra."
        },
        {
          "numero": 9,
          "texto": "Agora cheguei a ser o assunto das cantigas, o objecto dos escárnios destes tais."
        },
        {
          "numero": 10,
          "texto": "Eles abominam-me, fogem para longe de mim, e não receiam cuspir-me no rosto."
        },
        {
          "numero": 11,
          "texto": "Perdido todo o respeito, me insultam, não se refreiam na minha presença."
        },
        {
          "numero": 12,
          "texto": "A meu lado se levanta a gentalha, e procura caminhos para me perder."
        },
        {
          "numero": 13,
          "texto": "Destroem as minhas veredas, preparam a minha ruína, e ninguém os contém."
        },
        {
          "numero": 14,
          "texto": "Como por uma larga brecha, irrompem sobre mim, surgem do meio das ruínas."
        },
        {
          "numero": 15,
          "texto": "Assaltam-me terrores, a minha prosperidade passou como vento, a minha felicidade passou como nuvem."
        },
        {
          "numero": 16,
          "texto": "E agora dentro de mim mesmo se murcha a minha alma, e os dias de aflição apoderam-se de mim."
        },
        {
          "numero": 17,
          "texto": "De noite os meus ossos são traspassados de dores, os (males) que me devoram, não dormem."
        },
        {
          "numero": 18,
          "texto": "Pela sua violência, a minha veste é deformada; aperta-me como a gola da minha túnica."
        },
        {
          "numero": 19,
          "texto": "Atirou-me ao lodo, e sou semelhante ao pó e à cinza."
        },
        {
          "numero": 20,
          "texto": "Clamo a ti, e não me ouves, ponho-me diante de ti, e não olhas para mim."
        },
        {
          "numero": 21,
          "texto": "Trocaste-te em severo para comigo, e cora a dureza da tua mão me combates."
        },
        {
          "numero": 22,
          "texto": "Elevas-me, e, pondo-me sobre o vento, fazes-me debater no meio da tormenta."
        },
        {
          "numero": 23,
          "texto": "Sei que me entregarás à morte, onde há casa estabelecida para todo o vivente."
        },
        {
          "numero": 24,
          "texto": "Porventura o que vai perecer não estende as mãos, e, na sua infelicidade, não lança um grito?"
        },
        {
          "numero": 25,
          "texto": "Eu chorava outrora com aquele que estava aflito, e a minha alma compadecia-se do pobre."
        },
        {
          "numero": 26,
          "texto": "Esperava bens, e vieram-me males; esperava a luz, e saíram-me trevas."
        },
        {
          "numero": 27,
          "texto": "As minhas entranhas estão-se abrasando sem descanso algum; os dias da aflição surpreenderam-me."
        },
        {
          "numero": 28,
          "texto": "Caminho triste, sem conforto, ponho-me a gritar no meio da multidão."
        },
        {
          "numero": 29,
          "texto": "Sou (como) irmão dos chacais e companheiro dos avestruzes."
        },
        {
          "numero": 30,
          "texto": "A minha pele está denegrida e vai caindo, e os meus ossos secaram-se pelo ardor."
        },
        {
          "numero": 31,
          "texto": "A minha citara trocou-se em pranto, e a minha lira em lamentos."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Fiz pacto com os meus olhos de não olhar (cobiçosamente) para uma virgem."
        },
        {
          "numero": 2,
          "texto": "Porque (doutra sorte), que comunicação teria comigo Deus lá de cima, ou que parte me daria o Omnipotente da sua celestial herança?"
        },
        {
          "numero": 3,
          "texto": "Porventura não está estabelecida a perdição para o malvado, e a desventura para os que praticam a injustiça?"
        },
        {
          "numero": 4,
          "texto": "Porventura não considera ele os meus caminhos, e não conta todos os meus passos?"
        },
        {
          "numero": 5,
          "texto": "Se caminhei na falsidade, se o meu pé se apressou para o engano,"
        },
        {
          "numero": 6,
          "texto": "pese-me Deus em sua balança justa, e conhecerá a minha integridade."
        },
        {
          "numero": 7,
          "texto": "Se os meus pés se desviaram do (bom) caminho, se o meu coração seguiu os meus olhos, se às minhas mãos se pegou qualquer mácula,"
        },
        {
          "numero": 8,
          "texto": "semeie eu, e outro o coma. e sejam as minhas plantações arrancadas."
        },
        {
          "numero": 9,
          "texto": "Se o meu coração foi seduzido por uma mulher, e se andei a vigiar (para cometer adultério) à porta do meu amigo,"
        },
        {
          "numero": 10,
          "texto": "seja minha mulher desonrada por outro, seja entregue à paixão de outros."
        },
        {
          "numero": 11,
          "texto": "Porque este é um pecado vergonhoso, uma grave maldade,"
        },
        {
          "numero": 12,
          "texto": "é um fogo que consome até ao extermínio, e que destruiria todo o bem que juntei."
        },
        {
          "numero": 13,
          "texto": "Se eu desprezei as razões do meu servo ou da minha serva, quando eles disputavam contra mim,"
        },
        {
          "numero": 14,
          "texto": "que será de mim quando Deus se levantar para me julgar? Quando me interrogar, que lhe responderei?"
        },
        {
          "numero": 15,
          "texto": "Porventura o que me formou no ventre materno não o criou também a ele, e não foi o mesmo Deus que nos formou no ventre materno?"
        },
        {
          "numero": 16,
          "texto": "Porventura neguei aos pobres o que pediam, e deixei desfalecer os olhos da viúva,"
        },
        {
          "numero": 17,
          "texto": "ou comi sózinho o meu bocado de pão, e o órfão não comeu dele?"
        },
        {
          "numero": 18,
          "texto": "Com efeito, desde a minha infância cresceu comigo a comiseração, e do ventre de minha mãe saiu comigo."
        },
        {
          "numero": 19,
          "texto": "Se desprezei o que perecia, porque não tinha de que vestir-se, e o pobre que não tinha com que cobrir-se,"
        },
        {
          "numero": 20,
          "texto": "se os seus membros me não abençoaram, ele (o pobre) não se aqueceu com a lã das minhas ovelhas;"
        },
        {
          "numero": 21,
          "texto": "se levantei a minha mão contra o órfão, ainda quando me via superior, (administrando justiça) à porta (da cidade),"
        },
        {
          "numero": 22,
          "texto": "caia o meu ombro da sua juntura, e quebre-se o meu braço com os seus ossos."
        },
        {
          "numero": 23,
          "texto": "Porque eu sempre temi a mão de Deus, e nunca pude suportar o peso da sua majestade."
        },
        {
          "numero": 24,
          "texto": "Não julguei que o ouro era a minha força, não disse ao ouro mais puro: tu és a minha confiança;"
        },
        {
          "numero": 25,
          "texto": "não me alegrei com as minhas grandes riquezas, com os grandes bens que juntei pela minha mão;"
        },
        {
          "numero": 26,
          "texto": "Se via o sol quando brilhava, e a lua quando caminhava na sua claridade (considerando-os como deuses),"
        },
        {
          "numero": 27,
          "texto": "porventura o meu coração sentiu algum oculto contentamento, e beijei a minha mão com a minha boca (em sinal de adoração)?"
        },
        {
          "numero": 28,
          "texto": "Isso seria uma grandíssima iniquidade, seria renunciar ao Deus altíssimo."
        },
        {
          "numero": 29,
          "texto": "Acaso me alegrei com a ruína daquele que odiava, e exultei com o mal que lhe sobreveio?"
        },
        {
          "numero": 30,
          "texto": "(Não, não foi assim), pois, não permiti que a minha língua pecasse, demandando com imprecações a sua morte."
        },
        {
          "numero": 31,
          "texto": "Acaso as pessoas da minha casa não diziam: Quem há que se não tenha saciado (com o pão) da sua mesa?"
        },
        {
          "numero": 32,
          "texto": "O peregrino não passava a noite fora, a minha porta estava sempre aberta ao viandante."
        },
        {
          "numero": 33,
          "texto": "Nunca encobri, como homem, o meu pecado, ocultando no meu coração a minha iniquidade,"
        },
        {
          "numero": 34,
          "texto": "por temor da grande assembleia, ou com receio do desprezo dos meus parentes, a ponto de me conservar em silêncio, sem sair da minha porta."
        },
        {
          "numero": 35,
          "texto": "Quem me dera um que (desapaixonadamente) me ouvisse! Eis a minha assinatura: que o Omnipotente me responda! Que o meu adversário escreva também o seu libelo de acusação!"
        },
        {
          "numero": 36,
          "texto": "Levá-lo-ei sobre os meus ombros, e cingirei a minha fronte com ele, como com um diadema!"
        },
        {
          "numero": 37,
          "texto": "Cada um dos meus passos contarei (a Deus, meu juiz), e apresentar-me-ia a ele, (sem receio) como um príncipe."
        },
        {
          "numero": 38,
          "texto": "(Finalmente) se a terra que eu possuo clama contra mim. e se os seus sulcos choram com ela,"
        },
        {
          "numero": 39,
          "texto": "se comi seus frutos sem pagamento, se afligi o coração dos que a cultivaram,"
        },
        {
          "numero": 40,
          "texto": "ela me produza abrolhos em lugar de trigo, e espinhos em lugar de cevada. (Findaram as palavras de Job)."
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por fim estes três homens cessaram de responder a Job, porque se tinha por justo."
        },
        {
          "numero": 2,
          "texto": "Então Eliú, filho de Baraquel de Buz, da família de Ram, encheu-se de indignação, e irritou-se contra Job, porque este dizia que era justo diante de Deus."
        },
        {
          "numero": 3,
          "texto": "Irritou-se também contra os seus amigos, por não terem achado resposta conveniente para lhe dar, e por, apesar disso, o haverem condenado."
        },
        {
          "numero": 4,
          "texto": "Eliú havia esperado calado, enquanto eles falavam com Job, porquanto eram mais velhos."
        },
        {
          "numero": 5,
          "texto": "Mas, quando viu que os três não lhe puderam responder, indignou-se fortemente."
        },
        {
          "numero": 6,
          "texto": "Então, tomando a palavra Eliú, filho de Baraquel de Buz, disse: Sou novo ainda, e vós já velhos; portanto, abaixando a minha cabeça, não me atrevi a expor-vos o meu parecer."
        },
        {
          "numero": 7,
          "texto": "Eu esperava que falasse (com argumentos sólidos) a idade mais madura, e que os muitos anos ensinassem a sabedoria,"
        },
        {
          "numero": 8,
          "texto": "Sentido deste versículo: Deus deu aos homens uma alma racional capaz de compreender a verdade, mas a verdadeira sabedoria provém de uma inspiração particular do mesmo Deus."
        },
        {
          "numero": 9,
          "texto": "Mas, pelo que vejo, é o espirito de Deus nos homens, é a inspiração do Omnipotente que dá a inteligência."
        },
        {
          "numero": 10,
          "texto": "Não são sábios os de muita idade, nem os anciãos os que julgam o que é justo."
        },
        {
          "numero": 11,
          "texto": "Portanto falarei: Ouvi-me, eu vos mostrarei também o meu pensamento."
        },
        {
          "numero": 12,
          "texto": "Falarei, e respirarei um pouco; abrirei os meus lábios, e responderei."
        },
        {
          "numero": 13,
          "texto": "Não farei aceitação de pessoa, não adularei seja quem for."
        },
        {
          "numero": 14,
          "texto": "Não sei usar circunlóquios, e por um pouco me suportará o meu Criador."
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ouve, pois, Job, as minhas palavras, escuta todos os meus discursos."
        },
        {
          "numero": 2,
          "texto": "Eis que abri a minha boca, fale a minha língua sob o meu palato."
        },
        {
          "numero": 3,
          "texto": "O meu coração dará palavras sapientes, os meus lábios proferirão palavras claras."
        },
        {
          "numero": 4,
          "texto": "O espirito de Deus me fez, e o sopro do Omnipotente me deu a vida."
        },
        {
          "numero": 5,
          "texto": "Se podes, responde-me, ergue-te e aguenta-te contra mim."
        },
        {
          "numero": 6,
          "texto": "Deus me fez a mim, como a ti, do mesmo barro também eu fui formado."
        },
        {
          "numero": 7,
          "texto": "Pelo que nada há de maravilhoso em mim que te espante, e o meu peso não te esmagará."
        },
        {
          "numero": 8,
          "texto": "Ora disseste aos meus ouvidos, e ouvi o som destas tuas palavras:"
        },
        {
          "numero": 9,
          "texto": "\"Eu estou limpo e sem pecado; estou sem mácula, em mim não há iniquidade."
        },
        {
          "numero": 10,
          "texto": "Deus achou queixas contra mim, por isso me considerou como seu inimigo."
        },
        {
          "numero": 11,
          "texto": "Pôs os meus pés no cepo, observou todas as minhas veredas.\""
        },
        {
          "numero": 12,
          "texto": "Nisto pois (ó Job) mostraste que não és justo, porque Deus é maior do que o homem."
        },
        {
          "numero": 13,
          "texto": "Por que te queixas dele, pelo facto de não dar razão de tudo o que faz?"
        },
        {
          "numero": 14,
          "texto": "Deus fala de um modo, fala de outro, mas o homem não o entende."
        },
        {
          "numero": 15,
          "texto": "Em sonho, em visão noturna, quando o sono cai sobre os homens, quando estão dormindo no seu leito,"
        },
        {
          "numero": 16,
          "texto": "então (Deus) abre os ouvidos dos homens, e, com as suas censuras os aterra,"
        },
        {
          "numero": 17,
          "texto": "para os apartar do mal, para os livrar da soberba,"
        },
        {
          "numero": 18,
          "texto": "para salvar a sua alma da corrupção, e a sua vida de um fim desastrado."
        },
        {
          "numero": 19,
          "texto": "(Deus) corrige também o homem, por meio das dores no seu leito, quando faz que todos os seus ossos se mirrem,"
        },
        {
          "numero": 20,
          "texto": "Neste estado se lhe torna aborrecido o pão, e o manjar que noutro tempo a sua alma apetecia."
        },
        {
          "numero": 21,
          "texto": "Vai-se consumindo a sua carne, e os ossos, que tinham estado cobertos, se descobrem."
        },
        {
          "numero": 22,
          "texto": "A sua alma aproximou-se do sepulcro, a sua vida dos horrores da morte."
        },
        {
          "numero": 23,
          "texto": "Se houver algum anjo, um entre milhares, que fale a seu favor, que instrua o homem no seu dever,"
        },
        {
          "numero": 24,
          "texto": "Se compadeça dele e diga: \"Livra-o, para que não desça à corrupção; encontrei o resgate (da sua vida)\","
        },
        {
          "numero": 25,
          "texto": "- a sua carne reverdecerá mais que na juventude, voltará aos dias da adolescência."
        },
        {
          "numero": 26,
          "texto": "Ele suplicará a Deus, e Deus se aplacará, mostrar-lhe-à com júbilo a sua face, e dará ao homem o seu direito."
        },
        {
          "numero": 27,
          "texto": "Ele se voltará para os (outros) homens e dirá; Pequei, violei a justiça, e não fui castigado como merecia."
        },
        {
          "numero": 28,
          "texto": "Deus livrou a minha alma de cair na morte, e a minha vida volta a ver a luz."
        },
        {
          "numero": 29,
          "texto": "Ora Deus faz todas estas coisas, duas ou três vezes, em cada homem,"
        },
        {
          "numero": 30,
          "texto": "para retirar a sua alma da corrupção, e para a esclarecer com a luz dos viventes."
        },
        {
          "numero": 31,
          "texto": "Atende, Job, e ouve-me; cala-te, enquanto eu falo."
        },
        {
          "numero": 32,
          "texto": "Se contudo tens alguma coisa a dizer, responde-me, fala, porque eu quero dar-te razão."
        },
        {
          "numero": 33,
          "texto": "Mas, se nada tens (que responder), ouve-me; cala-te, e eu te ensinarei a sabedoria."
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Continuando, pois, Eliú o seu discurso, disse:"
        },
        {
          "numero": 2,
          "texto": "Ouvi, sábios, as minhas palavras, eruditos, prestai-me atenção,"
        },
        {
          "numero": 3,
          "texto": "porque o ouvido julga as palavras, assim como o paladar distingue os manjares pelo gosto."
        },
        {
          "numero": 4,
          "texto": "Examinemos entre nós a causa, e vejamos de comum acordo o que seja melhor."
        },
        {
          "numero": 5,
          "texto": "Job disse: Eu sou justo, e Deus recusa-me justiço,"
        },
        {
          "numero": 6,
          "texto": "Padeço, contra o meu direito, atroz é a minha chaga, sem eu ter pecado algum."
        },
        {
          "numero": 7,
          "texto": "Que homem há (pois) semelhante a Job, que bebe o escárnio como água,"
        },
        {
          "numero": 8,
          "texto": "que anda com os que cometem a iniquidade, que caminha com os homens impios?"
        },
        {
          "numero": 9,
          "texto": "Porque ele disse: Não aproveita ao homem estar de bem com Deus."
        },
        {
          "numero": 10,
          "texto": "Vós, pois, ó homens sensatos, ouvi-me: Longe de Deus a iniquidade! Longe do Omnipotente a injustiça!"
        },
        {
          "numero": 11,
          "texto": "Em verdade ele dá ao homem segundo as suas obras, recompensa cada um segundo o seu proceder."
        },
        {
          "numero": 12,
          "texto": "De certo Deus não condena sem razão, nem o Omnipotente atropela a justiça."
        },
        {
          "numero": 13,
          "texto": "Quem lhe deu a terra para ele a governar? Quem fez o mundo inteiro?"
        },
        {
          "numero": 14,
          "texto": "Se ele (Deus) chamasse a si o seu espírito, se retraísse o seu sopro e o seu alento;"
        },
        {
          "numero": 15,
          "texto": "toda a carne perecera num instante, e o homem voltaria ao pó."
        },
        {
          "numero": 16,
          "texto": "Portanto, se tens entendimento, ouve isto, escuta o som das minhas palavras."
        },
        {
          "numero": 17,
          "texto": "Acaso poderia governar, aquele que não ama a justiça? Como condenas tu, pois, afoutamente aquele que é sumamente justo?"
        },
        {
          "numero": 19,
          "texto": "Não faz aceitação da pessoa dos poderosos, não antepõe o rico ao pobre, porque todos são obra das suas mãos."
        },
        {
          "numero": 20,
          "texto": "Eles morrerão de improviso, desaparecerão; no meio da noite os povos se sublevarão, e derrubarão o tirano sem esforço."
        },
        {
          "numero": 20,
          "texto": "Deus não teme os grandes."
        },
        {
          "numero": 21,
          "texto": "Com efeito os olhos de Deus estão Sobre os caminhos dos homens, ele considera todos os seus passos."
        },
        {
          "numero": 22,
          "texto": "Não há trevas, e não há sombra de morte, onde possam esconder-se os que praticam a iniquidade."
        },
        {
          "numero": 23,
          "texto": "(Deus) não precisa de olhar um homem duas vezes, para o citar a comparecer no seu tribunal."
        },
        {
          "numero": 24,
          "texto": "Abate os poderosos, sem andar em averiguações, e põe outros em seu lugar."
        },
        {
          "numero": 25,
          "texto": "Conhecedor das suas obras, derruba-os numa noite, e eles ficam aniquilados."
        },
        {
          "numero": 26,
          "texto": "Fere-os como ímpios, à vista de todos,"
        },
        {
          "numero": 27,
          "texto": "porque se apartaram dele, não quiseram conhecer os seus caminhos,"
        },
        {
          "numero": 28,
          "texto": "de sorte que fizeram com que chegasse até ele o clamor do oprimido, e lhe fizeram ouvir a voz dos pobres."
        },
        {
          "numero": 29,
          "texto": "Se ele se cala, quem há que o condene? Se esconde o seu rosto, quem o poderá contemplar, quer se trate das nações, quer de um particular?"
        },
        {
          "numero": 30,
          "texto": "Ele não deixa que o impio reine, que o povo fique sujeito a tropeçar."
        },
        {
          "numero": 31,
          "texto": "E, já que falei de Deus, também te não estorvarei a ti de falar."
        },
        {
          "numero": 32,
          "texto": "Se eu errei, corrigi-me, se falei com iniquidade, não direi mais nada."
        },
        {
          "numero": 33,
          "texto": "Porventura pedir-te-á Deus conta do que eu falei, que te desagradou? mas tu foste o primeiro a falar, e não eu; e, se sabes coisa melhor, dize-a."
        },
        {
          "numero": 34,
          "texto": "Falem-me homens atilados, assim conto o homem sábio que me escuta."
        },
        {
          "numero": 35,
          "texto": "Job falou nèsciamente, as sua palavras não foram acertadas."
        },
        {
          "numero": 36,
          "texto": "Oxalá que seja provado Job até ao fim, pelas suas respostas de homem iníquo,"
        },
        {
          "numero": 37,
          "texto": "porque ao seu pecado junta a revolta; bate palmas contra nós, e multiplica queixas contra Deus."
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eliú, falando de novo, disse:"
        },
        {
          "numero": 2,
          "texto": "Parece-te porventura justo o teu pensamento, quando disseste: Eu tenho razão contra Deus?"
        },
        {
          "numero": 3,
          "texto": "Ou quando disseste: de que me serve a minha inocência, que vantagem tirei de não pecar?"
        },
        {
          "numero": 4,
          "texto": "Eu, portanto, responderei aos teus discursos e aos teus amigos contigo."
        },
        {
          "numero": 5,
          "texto": "Levanta os olhos ao céu e vê, contempla como o firmamento é mais alto que tu."
        },
        {
          "numero": 6,
          "texto": "Se pecares, que dano farás tu a Deus? Se as tuas iniquidades se multiplicarem, que prejuízo lhe causarás?"
        },
        {
          "numero": 7,
          "texto": "Se obrares com justiça, que proveito lhe darás ou que receberá ele da tua mão?"
        },
        {
          "numero": 8,
          "texto": "A tua impiedade só poderá fazer mal a um homem, que é teu semelhante; a tua justiça só poderá ser útil ao afilho do homem."
        },
        {
          "numero": 9,
          "texto": "Eles (os oprimidos) clamam por causa da gravidade da opressão, e lamentam-se por causa da violência do braço dos tiranos."
        },
        {
          "numero": 10,
          "texto": "Mas nenhum disse: Onde está o Deus que me criou, que inspira cânticos de júbilo em plena noite;"
        },
        {
          "numero": 11,
          "texto": "que nos instrui mais que aos animais da terra, e nos ilustra mais que às aves do céu?"
        },
        {
          "numero": 12,
          "texto": "Clamam então, e Deus não os ouve por causa da soberba dos maus."
        },
        {
          "numero": 13,
          "texto": "Deus não ouve gritos vãos o Omnipotente não os atende."
        },
        {
          "numero": 14,
          "texto": "Ainda quando tenhas dito: \"(Deus\") não atende\", — a (tua) causa está já diante dele, espera o seu julgamento."
        },
        {
          "numero": 15,
          "texto": "Mas, agora, porque a sua cólera ainda se não manifestou, há motivo para dizer que ele não faz caso do crime?"
        },
        {
          "numero": 16,
          "texto": "Logo Job em vão abriu a sua boca, insensatamente multiplicou palavras."
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eliú, continuando, disse:"
        },
        {
          "numero": 2,
          "texto": "Suporta-me um pouco, e eu me explicarei contigo, porque ainda tenho que falar em defesa de Deus."
        },
        {
          "numero": 3,
          "texto": "Tornarei a pegar no discurso desde o principio, e provarei que o meu criador é justo."
        },
        {
          "numero": 4,
          "texto": "Verdadeiramente os meus discursos são sem mentira; far-te-ei ver que a (minha) doutrina é sólida."
        },
        {
          "numero": 5,
          "texto": "Deus é poderoso, mas não desdenhoso, é poderoso pela sua ciência,"
        },
        {
          "numero": 6,
          "texto": "Não deixa florescer os ímpios, e faz justiça aos pobres."
        },
        {
          "numero": 7,
          "texto": "Não tirará (nunca) os seus olhos dos justos, e, ao fim, os colocará, com os reis, sobre o trono, numa glória eterna."
        },
        {
          "numero": 8,
          "texto": "E, se estiverem em cadeias, atados com os laços da pobreza,"
        },
        {
          "numero": 9,
          "texto": "ele lhes fará ver as suas obras, as suas maldades, cometidas por orgulho."
        },
        {
          "numero": 10,
          "texto": "Abrir-lhes-ã os ouvidos à correção e lhes falará para que se convertam da sua iniquidade."
        },
        {
          "numero": 11,
          "texto": "Se ouvirem e obedecerem, acabarão os seus dias na felicidade, os seus anos em delícias."
        },
        {
          "numero": 12,
          "texto": "Porém, se não ouvirem, serão passados à espada, e perecerão na sua cegueira."
        },
        {
          "numero": 13,
          "texto": "Os corações impios entregam-se à cólera, não clamam a Deus, quando se vêem aprisionados."
        },
        {
          "numero": 14,
          "texto": "Morrerão em plena juventude, e a sua vida acabará como a dos dissolutos."
        },
        {
          "numero": 15,
          "texto": "Pelo contrário Deus livra o pobre, pela sua angústia, e abre-lhe o ouvido com a tribulação,"
        },
        {
          "numero": 16,
          "texto": "Ele te salvará (ó Job) do abismo estreito da angústia e te porá ao largo, em plena liberdade, (se te converteres), e tu repousarás à tua mesa cheia de gordas viandas."
        },
        {
          "numero": 17,
          "texto": "Mas se seguires as vias do impio, suportarás a sentença e o castigo."
        },
        {
          "numero": 18,
          "texto": "Não te leve, pois, a ira, ao arrebatamento, nem te faça desanimar a grandeza da expiação."
        },
        {
          "numero": 19,
          "texto": "Poderá tirar-te da angústia o teu clamor, e todos os teus vigorosos esforços?"
        },
        {
          "numero": 20,
          "texto": "Não suspires pela noite (da morte), na qual entram os povos, um após outro."
        },
        {
          "numero": 21,
          "texto": "Guarda-te de declinares para a iniquidade, ainda que a abraçasses, levado pela miséria."
        },
        {
          "numero": 22,
          "texto": "Olha como Deus é excelso na sua fortaleza. Quem, como ele, é terrível?"
        },
        {
          "numero": 23,
          "texto": "Quem lhe prescreveu normas de conduta? Ou quem poderá dizer-lhe: Tu fizeste mal?"
        },
        {
          "numero": 24,
          "texto": "Lembra-te que deves celebrar a sua obra, a qual tantos homens cantaram."
        },
        {
          "numero": 25,
          "texto": "Todos os homens o vêem, mas cada um o vê de longe."
        },
        {
          "numero": 26,
          "texto": "Com efeito, Deus é grande e ultrapassa toda a nossa ciência, o número dos seus anos é incalculável."
        },
        {
          "numero": 27,
          "texto": "Ele atrai as gotas de água, e derrama-as em (forma de) chuva, na cerração."
        },
        {
          "numero": 28,
          "texto": "Caem dás nuvens, abundantemente sobre os homens."
        },
        {
          "numero": 29,
          "texto": "Quem compreende a extensão das nuvens, os fragores do pavilhão (do Altíssimo)?"
        },
        {
          "numero": 30,
          "texto": "Ele estende em volta de si a sua luz desde o alto, e cobre as extremidades do mar."
        },
        {
          "numero": 31,
          "texto": "Por meio destas coisas exerce os seus juízos sobre os povos, e alimenta abundantemente os mortais (fecundando a terra),"
        },
        {
          "numero": 32,
          "texto": "Nas suas mãos esconde a luz, e manda-lhe que torne de novo."
        },
        {
          "numero": 33,
          "texto": "Faz conhecer a quem ama, que ele é possessão sua, e que pode subir até ela."
        }
      ]
    },
    {
      "capitulo": 37,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por isto se espantou o meu coração, e (como que) se moveu do seu lugar."
        },
        {
          "numero": 2,
          "texto": "Ouvi, ouvi a sua voz terrível, o som que sai da sua boca."
        },
        {
          "numero": 3,
          "texto": "Ele o espalha na imensidão dos céus, e a sua luz chega às extremidades da terra."
        },
        {
          "numero": 4,
          "texto": "Depois (do relâmpago) ruge o trovão, ribomba com a sua voz majestosa; nada pode deter os raios, quando for ouvida a sua voz."
        },
        {
          "numero": 5,
          "texto": "Deus troveja maravilhosamente com a sua voz, ele faz coisas grandes e impenetráveis."
        },
        {
          "numero": 6,
          "texto": "Ele manda à neve que caia sobre a terra, e às chuvas copiosas, que sejam fortes."
        },
        {
          "numero": 7,
          "texto": "Ele põe um selo sobre a mão de todos os homens, para que cada um conheça as suas obras."
        },
        {
          "numero": 8,
          "texto": "A fera mete-se no seu esconderijo, e fica na sua cova."
        },
        {
          "numero": 9,
          "texto": "Do austro sai a tempestade, e o frio do setentrião."
        },
        {
          "numero": 10,
          "texto": "O gelo forma-se ao sopro de Deus, e depois derramam-se as águas em abundância."
        },
        {
          "numero": 11,
          "texto": "Carrega de vapores as nuvens, e as nuvens (com relâmpagos) espalham a sua luz,"
        },
        {
          "numero": 12,
          "texto": "em todas as direções, girando por onde quer que as conduz a vontade daquele que as governa, executando tudo quanto ele lhes manda sobre a face de toda a terra,"
        },
        {
          "numero": 13,
          "texto": "quer para castigo do mundo, quer para seu beneficio."
        },
        {
          "numero": 14,
          "texto": "Ouve, Job, estas coisas: pára e considera as maravilhas de Deus."
        },
        {
          "numero": 15,
          "texto": "Sabes tu porventura como ele as opera, como faz brilhar o relâmpago nas suas nuvens?"
        },
        {
          "numero": 16,
          "texto": "Porventura conheces como se equilibram no ar as nuvens, e os prodígios daquele que tudo sabe?"
        },
        {
          "numero": 17,
          "texto": "Como é que as tuas vestes se aquecem, quando o vento do meio-dia sopra sobre a terra?"
        },
        {
          "numero": 18,
          "texto": "Formaste tu porventura juntamente com ele os céus, que são tão sólidos como um espelho de bronze!"
        },
        {
          "numero": 19,
          "texto": "(Se é assim) mostra-nos o que lhe poderemos dizer, porque nós, envolvidos em trevas, não sabemos."
        },
        {
          "numero": 20,
          "texto": "Quem lhe referirá o que eu digo? Se um homem se atrever a falar, ficará oprimido."
        },
        {
          "numero": 21,
          "texto": "Agora (os homens) não vêem a luz, (porque) o ar repentinamente se condensa em nuvens; mas (daqui a um instante, já poderão ver, porque) um vento que passa as dissipará."
        },
        {
          "numero": 22,
          "texto": "Do setentrião vem áureo resplendor, e Deus veste-se de terrível majestade."
        },
        {
          "numero": 23,
          "texto": "Não podemos alcançar o Omnipotente: ele é grande em fortaleza, em equidade, em sua justiça, não responde a ninguém."
        },
        {
          "numero": 24,
          "texto": "Por isso os homens o temerão! Ele não olha para os que se julgam sábios."
        }
      ]
    },
    {
      "capitulo": 38,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então o Senhor falou a Job, do meio dum redemoinho, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Quem é este que obscurece assim a Providência, com discursos insipientes?"
        },
        {
          "numero": 3,
          "texto": "Cinge os teus rins como um homem; interrogar-te-ei, e responder-me-ás."
        },
        {
          "numero": 4,
          "texto": "Onde estavas tu, quando eu lançava os fundamentos da terra? Di-lo, se o sabes."
        },
        {
          "numero": 5,
          "texto": "Sabes quem fixou as medidas para ela? Quem estendeu sobre ela a régua?"
        },
        {
          "numero": 6,
          "texto": "Sobre que foram firmadas as suas bases, ou quem assentou a sua pedra angular,"
        },
        {
          "numero": 7,
          "texto": "quando os astros da manhã, em coro, me louvavam, e quando todos os filhos de Deus (os anjos) aplaudiam jubilosos?"
        },
        {
          "numero": 8,
          "texto": "Quem pôs diques ao mar, quando ele irrompia do seio materno,"
        },
        {
          "numero": 9,
          "texto": "quando eu punha as nuvens por sua vestidura, e o envolvia em neblinas espessas, como em faixas,"
        },
        {
          "numero": 10,
          "texto": "quando lhe marquei limites, pondo-lhe portas e ferrolhos,"
        },
        {
          "numero": 11,
          "texto": "e lhe disse: Até aqui chegarás, mas daqui não passarás: aqui quebrarás a soberba das tuas ondas?"
        },
        {
          "numero": 12,
          "texto": "Porventura tu, depois do teu nascimento, deste lei à luz da manhã? Acaso marcaste à aurora o seu lugar,"
        },
        {
          "numero": 13,
          "texto": "para que ocupe os extremos da terra e sacuda dela os malfeitores?"
        },
        {
          "numero": 14,
          "texto": "Ela (a terra) se transforma como a argila sob o selo, e se mostra como coberta com um vestido."
        },
        {
          "numero": 15,
          "texto": "É tirada aos ímpios a sua luz (que é a noite) e quebra-se o seu braço altivo (erguido para o crime)."
        },
        {
          "numero": 16,
          "texto": "Porventura entraste tu até ao fundo do mar, e andaste passeando no mais profundo do abismo?"
        },
        {
          "numero": 17,
          "texto": "Porventura foram-te abertas as portas da morte, viste essas portas tenebrosas?"
        },
        {
          "numero": 18,
          "texto": "Consideraste toda a extensão da terra? Declara-me, se sabes, todas estas coisas."
        },
        {
          "numero": 19,
          "texto": "Qual o caminho para as moradas da luz, e qual é o lugar das trevas?"
        },
        {
          "numero": 20,
          "texto": "Saberás levá-las aos seus lugares, reconhecer as veredas da sua casa?"
        },
        {
          "numero": 21,
          "texto": "Deves saber, com certeza, porque então já eras nascido, tão grande é o número dos teus dias..."
        },
        {
          "numero": 22,
          "texto": "Entraste porventura nos depósitos da neve, ou viste os depósitos da saraiva,"
        },
        {
          "numero": 23,
          "texto": "que eu preparei para o tempo da angústia, para o dia da guerra e da batalha?"
        },
        {
          "numero": 24,
          "texto": "Por que caminho se difunde a luz, e se espalha o vento (quente) do oriente sobro a terra?"
        },
        {
          "numero": 25,
          "texto": "Quem abriu caminho á inundação, e rasgou estradas aos fogos tonitruantes,"
        },
        {
          "numero": 26,
          "texto": "para fazer chover sobre uma terra sem habitantes, sobre um deserto, onde nenhum homem mora,"
        },
        {
          "numero": 27,
          "texto": "para alagar uma terra árida e desolada, e fazer germinar a erva verde?"
        },
        {
          "numero": 28,
          "texto": "A chuva tem pai? Quem produziu as gotas do orvalho?"
        },
        {
          "numero": 29,
          "texto": "De que seio saiu a geada, e quem gerou o gelo do céu?"
        },
        {
          "numero": 30,
          "texto": "As águas endurecem-se como pedra, e a superfície do abismo (do mar) torna-se sólida."
        },
        {
          "numero": 31,
          "texto": "E’s tu porventura que fazes aparecer as constelações, a seu tempo, e girar a Ursa com os seus filhos?"
        },
        {
          "numero": 32,
          "texto": "Conheces, acaso, as leis do céu, regulas a sua influência sobre a terra?"
        },
        {
          "numero": 33,
          "texto": "Podes levantar a tua voz até às nuvens, e fazer vir sobre ti um dilúvio de água?"
        },
        {
          "numero": 34,
          "texto": "Porventura mandarás os relâmpagos, e eles irão, dizendo-te: Aqui estamos?"
        },
        {
          "numero": 35,
          "texto": "Porventura mandarás os relâmpagos, e eles irão, dizendo-te: Aqui estamos?"
        },
        {
          "numero": 36,
          "texto": "Quem pus sabedoria nas nuvens, e inteligência nos meteoros?"
        },
        {
          "numero": 37,
          "texto": "Quem pode contar exatamente as nuvens e inclinar as urnas do céu,"
        },
        {
          "numero": 38,
          "texto": "para o pó se tornar em massa, e os torrões (com a água) aderirem uns aos outros?"
        },
        {
          "numero": 39,
          "texto": "Porventura caçarás tu presa para a leoa, e saciarás a fome dos seus cachorros,"
        },
        {
          "numero": 40,
          "texto": "quando estes estão deitados nos seus covis, ou à espreita nas suas brenhas?"
        },
        {
          "numero": 41,
          "texto": "Quem prepara ao corvo o seu sustento, quando os seus filhinhos gritam para Deus, indo dum lado para o outro (do ninho) por não terem que comer?"
        }
      ]
    },
    {
      "capitulo": 39,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Porventura conheces o tempo em que as cabras montesas dão à luz nos rechedos, ou observaste o parto das corsas?"
        },
        {
          "numero": 2,
          "texto": "Contaste os meses da sua gravidez, e sabes o tempo do seu parto?"
        },
        {
          "numero": 3,
          "texto": "Encurvam-se para darem à luz a sua cria, e (assim) se livram das suas dores."
        },
        {
          "numero": 4,
          "texto": "Tornam-se vigorosos os seus filhos, crescem nos campos, saem, e não voltam para junto delas."
        },
        {
          "numero": 5,
          "texto": "Quem pôs o asno montês em liberdade, e quem soltou as suas prisões?"
        },
        {
          "numero": 6,
          "texto": "Dei-lhe uma casa no deserto, lugar onde albergar-se em terra estéril."
        },
        {
          "numero": 7,
          "texto": "Ele despreza o tumulto da cidade, e não ouve os gritos de um patrão duro."
        },
        {
          "numero": 8,
          "texto": "Vagueia pelos montes onde pasta, anda buscando tudo o que está verde."
        },
        {
          "numero": 9,
          "texto": "Porventura quererá o búfalo servir-te, ou ficará ele no teu estábulo?"
        },
        {
          "numero": 10,
          "texto": "Acaso prendê-lo-ás ao teu arado para lavrar, ou será ele que atrás de ti quebra os torrões dos teus vales?"
        },
        {
          "numero": 11,
          "texto": "Porventura terás confiança na sua grande força, e lhe deixarás o cuidado da tua lavoura ?"
        },
        {
          "numero": 12,
          "texto": "Porventura fiarás dele que te torne o que semeaste, e que te encha a tua eira?"
        },
        {
          "numero": 13,
          "texto": "A pena da avestruz é semelhante às penas da cegonha e do falcão."
        },
        {
          "numero": 14,
          "texto": "Ele abandona por terra os seus ovos, deixa-os aquecer sobre a areia,"
        },
        {
          "numero": 15,
          "texto": "não pensando que algum pé lhos pisará, ou que algum animal do campo lhos quebrará."
        },
        {
          "numero": 16,
          "texto": "É cruel com seus filhos, como se não foram seus, e não se inquieta com que seja (possa ser) vã a sua fadiga."
        },
        {
          "numero": 17,
          "texto": "Deus negou-lhe a sabedoria, não lhe deu inteligência."
        },
        {
          "numero": 18,
          "texto": "Mas, quando chega a ocasião, levanta ao alto o voo, e faz zombaria do cavalo e do cavaleiro."
        },
        {
          "numero": 19,
          "texto": "És tu que dás fortaleza ao cavalo, que circundas o seu pescoço de crina flutuante?"
        },
        {
          "numero": 20,
          "texto": "E’s tu que o ensinas a saltar como o gafanhoto? o fogoso respirar das suas ventas faz terror,"
        },
        {
          "numero": 21,
          "texto": "Escava a terra com o seu casco, salta com brio, corre ao encontro dos (inimigos) armados."
        },
        {
          "numero": 22,
          "texto": "Ri-se do medo, nada o aterra, não retrocede diante da espada."
        },
        {
          "numero": 23,
          "texto": "Sobre ele fará ruido á aljava, cintilará a lança e o escudo;"
        },
        {
          "numero": 24,
          "texto": "espumando e relinchando (como que) devora a terra, e não faz caso do som da trombeta."
        },
        {
          "numero": 25,
          "texto": "Ouvindo o clarim, (como que) diz: Avancemos! Fareja de longe a batalha, a exortação dos capitães e o alarido do exército."
        },
        {
          "numero": 26,
          "texto": "Acaso o açor levanta o voo pela tua sabedoria, estendendo as suas asas para o meio-dia?"
        },
        {
          "numero": 27,
          "texto": "Porventura ao teu mandado se remontará a águia, e porá o seu ninho em lugares altos?"
        },
        {
          "numero": 28,
          "texto": "Mora nos rochedos, aí passa a noite, nos penhasco escarpados, no alto das rochas inacessíveis."
        },
        {
          "numero": 29,
          "texto": "Dali espreita a sua presa; os seus olhos descobrem muito ao longe."
        },
        {
          "numero": 30,
          "texto": "Os seus filhinhos chupam o sangue, e ela, onde houver carne morta, logo se encontra."
        },
        {
          "numero": 31,
          "texto": "O Senhor, dirigindo-se a Job, acrescentou:"
        },
        {
          "numero": 32,
          "texto": "Porventura o censor do Omnipotente quer disputar com ele? Que aquele, que censura a Deus, responda."
        },
        {
          "numero": 33,
          "texto": "Job, porém, respondendo ao Senhor, disse:"
        },
        {
          "numero": 34,
          "texto": "Eu, desprezível como sou, que coisa posso responder? Ponho a minha mão sobre a minha boca."
        },
        {
          "numero": 35,
          "texto": "Uma coisa disse - oxalá não tivesse dito! - e uma outra também, às quais nada mais acrescentarei."
        }
      ]
    },
    {
      "capitulo": 40,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo o Senhor a Job, do meio do remoinho, disse:"
        },
        {
          "numero": 2,
          "texto": "Cinge os teus rins como homem; eu te interrogarei, e me responderás."
        },
        {
          "numero": 3,
          "texto": "Porventura queres reduzir a nada a minha justiça, e condenar-me a mim, para te justificares a ti?"
        },
        {
          "numero": 4,
          "texto": "Se tu tens um braço (forte) como Deus, e trovejas com voz semelhante,"
        },
        {
          "numero": 5,
          "texto": "reveste-te de grandeza e majestade, cobre-te de esplendor e de glória."
        },
        {
          "numero": 6,
          "texto": "Lança, em torrentes, a tua ira, e humilha os arrogantes com um só olhar."
        },
        {
          "numero": 7,
          "texto": "Com um só olhar humilha os soberbos, aniquila os ímpios no seu lugar."
        },
        {
          "numero": 8,
          "texto": "Sepulta-os todos juntos no pó, mergulha em trevas a sua face."
        },
        {
          "numero": 9,
          "texto": "Então eu próprio confessarei que a tua dextra poderá salvar-te."
        },
        {
          "numero": 10,
          "texto": "Considera o Beemot, criado por mim, como tu, ele come feno como o boi."
        },
        {
          "numero": 11,
          "texto": "A sua fortaleza está nos seus lombos, e o seu vigor nos músculos dos seus flancos."
        },
        {
          "numero": 12,
          "texto": "Levanta a sua cauda como cedro, os nervos dos seus músculos estão entrelaçados uns nos outros."
        },
        {
          "numero": 13,
          "texto": "Os seus ossos são como canas de bronze, a sua estrutura é de barras de ferro."
        },
        {
          "numero": 14,
          "texto": "É obra-prima de Deus; aquele que o fez, dotou-o de uma espada."
        },
        {
          "numero": 15,
          "texto": "Os montes produzem-lhe ervas; e todos os animais do campo vêm retouçar ali (junto dele)."
        },
        {
          "numero": 16,
          "texto": "Dorme à sombra dos lotos, no retiro dos canaviais dos pântanos."
        },
        {
          "numero": 17,
          "texto": "Os lotos o cobrem com a sua sombra, os salgueiros da torrente o circundam,"
        },
        {
          "numero": 18,
          "texto": "Se o rio crescer, ele não se espanta; ainda que um Jordão lhe chegue à garganta, fica tranquilo."
        },
        {
          "numero": 19,
          "texto": "Quem poderá apanhá-lo de frente, e atravessar-lhe as narinas com laços?"
        },
        {
          "numero": 20,
          "texto": "Porventura poderás tirar com anzol o Leviatan, e ligar a sua língua com uma corda?"
        },
        {
          "numero": 21,
          "texto": "Porventura porás uma argola nos teus narizes, ou furarás a sua queixada com um anel?"
        },
        {
          "numero": 22,
          "texto": "Porventura multiplicará os rogos diante de ti, ou te dirá palavras ternas?"
        },
        {
          "numero": 23,
          "texto": "Porventura fará ele concerto contigo, e recebê-lo-ás tu por escravo para sempre?"
        },
        {
          "numero": 24,
          "texto": "Porventura brincarás com ele como com um pássaro ou o atarás para divertir teus filhos?"
        },
        {
          "numero": 25,
          "texto": "Colhê-lo-ão os pescadores em suas redes, dividi-lo-ão os negociantes?"
        },
        {
          "numero": 26,
          "texto": "Crivarás de dardos a sua pele, espetarás o arpão na sua cabeça?"
        },
        {
          "numero": 27,
          "texto": "Põe a tua mão sobre ele: ficarás escarmentado, não tornarás a fazê-lo."
        },
        {
          "numero": 28,
          "texto": "Eis que (quem quiser capturar tal monstro) se enganará nas suas esperanças; a vista (do monstro) bastará para o aterrar."
        }
      ]
    },
    {
      "capitulo": 41,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ninguém se atreve a provocá-lo, nem sequer pode estar firme, diante dele."
        },
        {
          "numero": 2,
          "texto": "Quem me deu a mim alguma coisa antes, para que eu tenha de retribuir-lhe? Tudo o que há debaixo do céu, é meu."
        },
        {
          "numero": 3,
          "texto": "Não calarei (a glória de) seus membros, direi o seu vigor incomparável."
        },
        {
          "numero": 4,
          "texto": "Quem, jamais, ergueu os bordos de sua couraça, ou explorou a dupla fila dos seus dentes?"
        },
        {
          "numero": 5,
          "texto": "Quem abriu as portas da sua boca? Em volta dos seus dentes está o terror."
        },
        {
          "numero": 6,
          "texto": "O seu dorso é uma armação de escudos, apinhoado de escamas que se apertam."
        },
        {
          "numero": 7,
          "texto": "Uma está unida à outra, de sorte que nem o vento passa por entre elas:"
        },
        {
          "numero": 8,
          "texto": "uma adere à outra, tão perfeitamente, que, de maneira nenhuma, se separarão."
        },
        {
          "numero": 9,
          "texto": "O seu espirrar é flamejante os seus olhos como pálpebras da aurora."
        },
        {
          "numero": 10,
          "texto": "Da sua boca saem chamas, saltam centelhas de fogo."
        },
        {
          "numero": 11,
          "texto": "Das suas narinas sai fumo, como duma panela que ferve entre chamas."
        },
        {
          "numero": 12,
          "texto": "O seu hálito faz incendiar os carvões, da sua boca sai uma chama."
        },
        {
          "numero": 13,
          "texto": "No seu pescoço está a força, e diante dele salta o terror."
        },
        {
          "numero": 14,
          "texto": "Os membros do seu corpo estão bem unidos entre si; cairão raios sobre ele, e não o farão mover para outro lugar."
        },
        {
          "numero": 15,
          "texto": "O seu coração é duro como pedra, sólido como a mó inferior dum moinho."
        },
        {
          "numero": 16,
          "texto": "Quando se levanta (sobre as águas) temem os mais fortes, o terror os faz desfalecer."
        },
        {
          "numero": 17,
          "texto": "Se alguém o assalta, a espada (que o toca) não resiste, nem a lança, nem o dardo, nem a flecha,"
        },
        {
          "numero": 18,
          "texto": "pois o ferro é para ele como palha, e o bronze como um pau podre."
        },
        {
          "numero": 19,
          "texto": "Não o fará fugir o frecheiro, as pedras da funda se tornarão para ele em palhas."
        },
        {
          "numero": 20,
          "texto": "Reputará o martelo como palheira, e rir-se-á do brandir da lança,"
        },
        {
          "numero": 21,
          "texto": "O seu ventre é guarnecido como que de bocados ponteagudos de telha, é como uma grade que passa sobre o lodo."
        },
        {
          "numero": 22,
          "texto": "Fará ferver o abismo como uma panela, e o torna como um vaso de perfumes em ebulição."
        },
        {
          "numero": 23,
          "texto": "Deixa atrás de si uma esteira branca, faz parecer que o abismo (das águas que ele atravessa) tem cabelos brancos."
        },
        {
          "numero": 24,
          "texto": "Não há poder sobre a terra que se compare, pois foi feito para não ter medo de nada."
        },
        {
          "numero": 25,
          "texto": "Olha sobranceiramente tudo o que é elevado, ele é o rei dos mais altivos animais."
        }
      ]
    },
    {
      "capitulo": 42,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Respondendo Job ao Senhor, disse:"
        },
        {
          "numero": 2,
          "texto": "Sei que podes tudo, e que nenhum projeto é, para ti, demasiado difícil."
        },
        {
          "numero": 3,
          "texto": "Quem é este que, falto de ciência, encobre o conselho (de Deus)? (Confesso que) falei nèsciamente, sobre coisas que me ultrapassam e que eu ignoro."
        },
        {
          "numero": 4,
          "texto": "\"Ouve, e eu falarei, interrogar-te-ei, e responder-me-às.\""
        },
        {
          "numero": 5,
          "texto": "Os meus ouvidos haviam escutado falar de ti, mas agora os meus próprios olhos te vêem."
        },
        {
          "numero": 6,
          "texto": "Por isso acuso-me a mim mesmo, e faço penitência no pó e na cinza."
        },
        {
          "numero": 7,
          "texto": "O Senhor, depois que falou naquela sorte de Job, disse a Elifaz de Teman: O meu furor se acendeu contra ti e contra os teus dois amigos, porque vós não falastes de mim, retamente, como falou o meu servo Job."
        },
        {
          "numero": 8,
          "texto": "Tomai, pois, sete touros e sete carneiros, e ide ao meu servo Job. Oferecei um holocausto por vós; o meu servo Job orará por vós. Admitirei propicio a sua intercessão para que se vos não impute esta estulticia, porque vós não falastes de mim o que era recto, como o meu servo Job."
        },
        {
          "numero": 9,
          "texto": "Foram pois, Elifaz de Teman, Baldad de Subé, e Sofar de Naama, e fizeram como o Senhor lhes tinha dito, e o Senhor atendeu a Job."
        },
        {
          "numero": 10,
          "texto": "O Senhor também se deixou mover à vista da penitência de Job, quando orava pelos seus amigos, e deu-lhe o duplo de tudo o que ele antes possuía,"
        },
        {
          "numero": 11,
          "texto": "Foram ter com ele todos os seus irmãos, todas as suas irmãs e todos os que antes o tinham conhecido, comeram com ele em sua casa. Moveram sobre ele a cabeça (em sinal de terna compaixão) e consolaram-no de todas as tribulações que o Senhor lhe tinha enviado. Cada um deles deu-lhe uma peça de prata e um anel de ouro."
        },
        {
          "numero": 12,
          "texto": "E o Senhor abençoou Job no seu último estado muito mais do que no primeiro. Job chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
        },
        {
          "numero": 13,
          "texto": "Teve também sete filhos e três filhas."
        },
        {
          "numero": 14,
          "texto": "À primeira pôs o nome de Jemima, à segunda o de Ketsia, e à terceira Kereu-Happouk."
        },
        {
          "numero": 15,
          "texto": "Não houve em toda a terra mulheres tão formosas como as filhas de Job, e seu pai deu-lhes herança entre seus irmãos."
        },
        {
          "numero": 16,
          "texto": "Depois disto viveu Job cento e quarenta anos, e viu seus filhos e os filhos de seus filhos até à quarta geração. Depois morreu, velho e saciado de dias."
        }
      ]
    }
  ]
}