{
  "livro": "Trenos ou Lamentações de Jeremias",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "ALEF. Como assim está sentada solitária, a cidade (antes) cheia de povo! Tornou-se como uma viúva grande entre as nações; a princesa (outrora) das províncias ficou sujeita ao tributo."
        },
        {
          "numero": 2,
          "texto": "BET. Chora sem cessar durante a noite e as suas lágrimas inundam as suas faces; não há quem a console entre todos os que a amavam; todos os seus amigos a atraiçoaram, tornaram-se seus inimigos."
        },
        {
          "numero": 3,
          "texto": "CHIMEL. Judá sofreu a deportação com grande miséria e pesada escravidão. Habita entre as nações, e não acha repouso; todos os seus perseguidores a põem em aperto, numa pungente angústia."
        },
        {
          "numero": 4,
          "texto": "DALET. Os caminhos de Sião estão de luto, porque não há mais quem venha às solenidades; todas as suas portas se acham destruídas, os seus sacerdotes gementes, as suas virgens desoladas, e ela oprimida de amargura."
        },
        {
          "numero": 5,
          "texto": "HE. Os seus adversários prevaleceram, os seus inimigos prosperaram, porque o Senhor a atormentou por causa da multidão das suas iniquidades; os seus filhinhos foram levados para o cativeiro ante a face do opressor."
        },
        {
          "numero": 6,
          "texto": "VAU. Desterrou-se da filha de Sião toda a sua formosura; os seus príncipes ficaram sendo como carneiros, que não acham pastagens; foram caminhando desfalecidos diante do seu perseguidor."
        },
        {
          "numero": 7,
          "texto": "ZAIN. Jerusalém recordou-se, nos dias da sua aflição e da sua vida errante, de todas as coisas apetecíveis, que tinha tido desde os dias antigos. Quando o seu povo cala debaixo da mão inimiga, sem haver quem lhe acudisse, os seus inimigos viram-na e fizeram escárnio da sua ruína."
        },
        {
          "numero": 8,
          "texto": "HET. Jerusalém cometeu um grande pecado tornou-se coisa impura. Todos os que a honravam, desprezam-na porque viram a sua nudez. Ela, gemendo, volta o rosto para o lado (confundida)."
        },
        {
          "numero": 9,
          "texto": "TET. As suas impurezas mancharam suas vestes. (Entre os seus pecados) não pensava neste fim; foi pasmosamente abatida, sem ter consolador. Vê Senhor, a minha aflição, porque o inimigo está triunfante."
        },
        {
          "numero": 10,
          "texto": "JOD. O inimigo lançou a mão a tudo o que ela tinha de precioso: ela viu os gentios entrar no seu santuário, (os gentios) acerca dos quais tu tinhas mandado que não entrassem na tua assembleia."
        },
        {
          "numero": 11,
          "texto": "CAF. Todo o seu povo está gemendo, procurando pão; dão tudo o que têm de precioso a troco de alimento, para sustentar a vida. Vê Senhor, e considera o vilipêndio a que estou reduzida."
        },
        {
          "numero": 12,
          "texto": "LAMED. Ó vós todos os que passais pelo caminho, atendei e vede se há dor semelhante à dor que me atormenta, com que o Senhor me afligiu no dia sua ardente cólera."
        },
        {
          "numero": 13,
          "texto": "MEM. Ele enviou, do alto, um fogo que consome os meus ossos; estendeu uma rede aos meus pés, fez-me cair para trás; lançou-me na desolação, na tristeza, todo o dia."
        },
        {
          "numero": 14,
          "texto": "NUN. O jugo (ou castigo) das minhas maldades pesa sobre mim; com a sua mão foram elas enfelxadas e postas sobre o meu pescoço; enfraqueceu-se a minha força; o Senhor entregou-me a mãos a que não poderei resistir."
        },
        {
          "numero": 15,
          "texto": "SAMBC. O Senhor tirou todos os meus guerreiros do meio de mim; convocou contra mim um exército para destruir os meus jovens escolhidos. O Senhor pisou como em um lagar, a virgem, filha de Judá."
        },
        {
          "numero": 16,
          "texto": "AIN. Por isso eu choro, os meus olhos derramam lágrimas, porque se afastou de mim o consolador, que podia tornar-me a vida. Os meus filhos estão abatidos porque o inimigo prevaleceu."
        },
        {
          "numero": 17,
          "texto": "PE. Estendeu Sião as suas mãos, mas não há quem a console. O Senhor enviou contra Jacob os seus inimigos que o cercam; Jerusalém tornou-se para eles como uma coisa manchada (e repugnante)."
        },
        {
          "numero": 18,
          "texto": "SADB. Justo é o Senhor, porque fui rebelde aos seus preceitos. Ouvi, todos os povos, e vede a minha dor; as minhas virgens e os meus jovens foram para o cativeiro."
        },
        {
          "numero": 19,
          "texto": "COF. Chamei os meus amigos, mas eles me enganaram; os meus sacerdotes e os meus anciães pereceram na cidade, quando buscavam alimento com que sustentassem a vida."
        },
        {
          "numero": 20,
          "texto": "RES. Vê, Senhor, a minha angústia! Estremecem as minhas entranhas; conturbado está o meu coração dentro de mim mesma, porque tenho sido sempre rebelde. Fora, a espada faz estragos, e dentro há (fome que é) mortandade."
        },
        {
          "numero": 21,
          "texto": "SIN. Ouvem os meus gemidos, mas não há quem me console! Todos os meus inimigos souberam a minha desventura, e alegraram-se com o que fizeste. Faze vir o dia que publicaste e (então) eles tornar-se-ão semelhantes a mim."
        },
        {
          "numero": 22,
          "texto": "TAU. Põe diante de ti toda a sua malícia e trata-os como me trataste por causa de todas as minhas iniquidades. Porque os meus gemidos são incessantes e o meu coração desfalece."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "ALEF. Como cobriu o Senhor de escuridão, no seu furor, a filha de Sião? Precipitou do céu sobre a terra a glória de Israel; não se lembrou do estrado de seus pés, no dia do seu furor."
        },
        {
          "numero": 2,
          "texto": "BET. O Senhor destruiu, sem piedade, todas as moradas de Jacob: destruiu no seu furor as fortificações da filha de Judá, lançou-as por terra; rebaixou o reino e os seus príncipes."
        },
        {
          "numero": 3,
          "texto": "CHIMEL. Quebrou, no transporte do seu furor, todo o poderio de Israel; retirou a sua direita, em face do inimigo, e ateou em Jacob um incêndio que devora tudo em volta."
        },
        {
          "numero": 4,
          "texto": "DALET. Estendeu o seu arco como inimigo, firmou a sua direita como adversário, matou tudo o que era formoso à vista na tenda da filha de Sião, derramou como fogo a sua indignação."
        },
        {
          "numero": 5,
          "texto": "HE. O Senhor tornou-se como um inimigo; destruiu Israel, destruiu todos os seus palácios, arrasou as suas fortificações e encheu a filha de Judá de gemidos e mais gemidos."
        },
        {
          "numero": 6,
          "texto": "VAU. Destruiu a sua cerca como a dum jardim, demoliu o seu lugar de reunião; o Senhor suprimiu em Sião as festas e o sábado; rejeitou, na indignação do seu furor, o rei e o sacerdote."
        },
        {
          "numero": 7,
          "texto": "ZAIN. O Senhor perdeu a estima pelo seu altar, sentiu repulsa pelo seu santuário, entregou nas mãos dos Inimigos os muros das suas fortalezas; ergueram-se gritos na casa do Senhor, como em dia de solenidade."
        },
        {
          "numero": 8,
          "texto": "HET. O Senhor resolveu destruir os muros da filha de Sião; estendeu o seu cordel, e não retirou a sua mão, sem que ficasse tudo arruinado; enlutou o muro e antemuro, que estão, igualmente, desolados."
        },
        {
          "numero": 9,
          "texto": "TET. As suas portas estão sepultadas na terra; (o Senhor) destruiu, fez em pedaços as suas trancas; o seu rei e os seus príncipes estão entre as nações; já não há lei; os seus profetas já não conseguem visões do Senhor."
        },
        {
          "numero": 10,
          "texto": "JOD. Sentaram-se em terra, em silêncio, os velhos da filha de Sião; cobriram as suas cabeças de cinza, cingiram-se de cilícios. Inclinaram as suas cabeças até à terra, as virgens de Jerusalém."
        },
        {
          "numero": 11,
          "texto": "CAF. Os meus olhos enfraqueceram de tanto chorar, as minhas entranhas turbaram-se, o meu fígado derramou-se por terra vendo a ruína da filha do meu povo, quando caíam mortos os meninos e as crianças de peito nas praças da cidade."
        },
        {
          "numero": 12,
          "texto": "LAMED. Eles diziam a suas mães: Onde está o trigo e o vinho? - quando, como feridos, iam desfalecendo nas praças da cidade, quando entregavam as suas almas no regaço de suas mães."
        },
        {
          "numero": 13,
          "texto": "MEM. A quem te compararei, a quem te assemelharei, é filha de Jerusalém? Quem acharei igual a ti, para te consolar, ó virgem, filha de Sião? É grande como o mar a tua ruína: quem poderá curar-te?"
        },
        {
          "numero": 14,
          "texto": "NUM. Os teus profetas anunciaram, a teu respeito, visões vãs e insensatas, e não te manifestaram a tua iniquidade, para te evitarem o cativeiro, mas anunciaram-te visões de engano e de mentira."
        },
        {
          "numero": 15,
          "texto": "SAMEC. Batiam com as mãos, vendo-te todos os que passavam pelo caminho; assobiavam e abanavam a cabeça contra a filha de Jerusalém. Eis a cidade (diziam eles) de perfeita formosura, as delícias de toda a terra!"
        },
        {
          "numero": 16,
          "texto": "FB. Abriam contra ti a sua boca todos os teus inimigos; assobiavam e rangiam os dentes, dizendo; Devorámo-la! Eis o dia que esperávamos; aqui o temos, aqui o vemos."
        },
        {
          "numero": 17,
          "texto": "AIN. O Senhor fez o que tinha planejado, cumpriu a palavra que tinha pronunciado desde os tempos antigos; destruiu sem piedade, alegrou o inimigo a teu respeito, exaltou o poder dos teus adversários."
        },
        {
          "numero": 18,
          "texto": "SADE. O seu coração clama ao Senhor! Ó muralha da filha de Sião, faze correr uma como torrente de lágrimas de dia e de noite; não te dês descanso algum. não repouse a pupila dos teus olhos."
        },
        {
          "numero": 19,
          "texto": "COF. Levanta-te, ergue clamores de noite, no princípio das vigílias; derrama o teu coração como água diante do Senhor; levanta as tuas mãos para ele, (chorando) pela vida dos teus filhinhos, que desfalecem de fome a todos os cantos das ruas."
        },
        {
          "numero": 20,
          "texto": "RBS. Vê, Senhor, e considera: a quem trataste, alguma vez, assim? Há mulheres que comem os frutos das suas entranhas, os filhinhos embalados no seu regaço! São mortos no santuário do Senhor o sacerdote e o profeta!"
        },
        {
          "numero": 21,
          "texto": "SIN. Jazem por terra, nas ruas, a criança e o velho; as minhas virgens e os meus jovens caíram mortos à espada; tu os mataste no dia do teu furor, feriste-os sem compaixão alguma."
        },
        {
          "numero": 22,
          "texto": "TAU. Chamaste, como a um dia de solenidade, os que deviam aterrar-me de todas as partes; não houve no dia do furor do Senhor quem escapasse, quem ficasse com vida; aqueles que acarinhei e criei o meu Inimigo os exterminou."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "ALEF. Eu sou o homem que sentiu a miséria, debaixo da vara da sua indignação."
        },
        {
          "numero": 2,
          "texto": "ALEF. Conduziu-me e fez-me andar pelas trevas, e não pela luz."
        },
        {
          "numero": 3,
          "texto": "ALEF. Não cessa de voltar, contra mim só, a sua mão durante todo o dia."
        },
        {
          "numero": 4,
          "texto": "BET. Consumiu a minha carne e minha pele, partiu os meus ossos."
        },
        {
          "numero": 5,
          "texto": "BET. Ergueu construções contra mim, cercou-me de fel e de trabalho."
        },
        {
          "numero": 6,
          "texto": "BET. Pôs-me nas trevas, como os que estão mortos para sempre."
        },
        {
          "numero": 7,
          "texto": "CHIMEL. Cercou-me dum muro para que não possa sair; tornou pesados os meus grilhões."
        },
        {
          "numero": 8,
          "texto": "CHIMEL. Ainda que eu clame e rogue, fica inacessível à minha oração."
        },
        {
          "numero": 9,
          "texto": "CHIMEL. Fechou os meus caminhos com pedras de silharia, obstruiu as minhas veredas."
        },
        {
          "numero": 10,
          "texto": "DALET. Tornou-se para mim como um urso em emboscada, como um leão em esconderijos."
        },
        {
          "numero": 11,
          "texto": "DALET. Subverteu as minhas veredas, despedaçou-me, pôs-me na desolação."
        },
        {
          "numero": 12,
          "texto": "DALET. Retesou (para disparar) o seu arco, e pôs-me como alvo das suas flechas."
        },
        {
          "numero": 13,
          "texto": "HÉ. Cravou nos meus rins as setas da sua alvaja."
        },
        {
          "numero": 14,
          "texto": "HÉ. Tornei-me o escárnio de todo o meu povo o assunto das suas cantilenas diárias."
        },
        {
          "numero": 15,
          "texto": "HÉ. Encheu-me de amargura, embriagou-me de absinto."
        },
        {
          "numero": 16,
          "texto": "VAU. Quebrou todos os meus dentes com areia, deu-me a comer cinza."
        },
        {
          "numero": 17,
          "texto": "VAU. Está desterrada a minha alma da paz; já não sei o que é felicidade."
        },
        {
          "numero": 18,
          "texto": "VAU. Eu disse: Desapareceu a minha força, assim como a esperança que tinha no Senhor."
        },
        {
          "numero": 19,
          "texto": "ZAIN. Lembra-te da minha pobreza e tribulação absinto e fel (que me fazem beber)."
        },
        {
          "numero": 20,
          "texto": "ZAIN. Lembrando-me disto, sem cessar, a minha alma definha dentro de mim."
        },
        {
          "numero": 21,
          "texto": "ZAIN. Mas eis o que repassarei no meu coração, para retomar esperança:"
        },
        {
          "numero": 22,
          "texto": "HET. Por graça do Senhor não fomos consumidos (inteiramente); sim, as suas comiserações não se esgotaram."
        },
        {
          "numero": 23,
          "texto": "HET. Elas renovam-se todas as manhãs; grande é (ó Senhor) a tua fidelidade."
        },
        {
          "numero": 24,
          "texto": "HET. A minha porção é o Senhor, disse a minha alma; portanto esperarei nele."
        },
        {
          "numero": 25,
          "texto": "TET. O Senhor é bom para o que nele espera, para a alma que o busca."
        },
        {
          "numero": 26,
          "texto": "TET. É bom esperar em silêncio a salvação (que vem de) Deus."
        },
        {
          "numero": 27,
          "texto": "TET. É bom para o homem ter levado o jugo desde a sua mocidade."
        },
        {
          "numero": 28,
          "texto": "JOD. Sente-se solitário e fique (resignado) em silêncio, se Deus lho impuser."
        },
        {
          "numero": 29,
          "texto": "JOD. Ponha a sua boca no pó, a ver se há alguma esperança."
        },
        {
          "numero": 30,
          "texto": "JOD. Ofereça a face ao que o fere, sacie-se de opróbrios."
        },
        {
          "numero": 31,
          "texto": "CAF. Porque o Senhor não nos rejeita para sempre;"
        },
        {
          "numero": 32,
          "texto": "CAF. mesmo quando aflige, também se compadece (de nós), segundo a grande bondade."
        },
        {
          "numero": 33,
          "texto": "CAF. Com efeito não humilha nem atormenta, por gosto, os filhos dos homens."
        },
        {
          "numero": 34,
          "texto": "LAMED. Pisar aos seus pés todos os cativos da terra,"
        },
        {
          "numero": 35,
          "texto": "LAMED. violar o direito dum homem ante a presença do Altíssimo,"
        },
        {
          "numero": 36,
          "texto": "LAMED. prejudicar um homem na sua causa, o Senhor não há-de ver tudo isto?"
        },
        {
          "numero": 37,
          "texto": "MEM. Quem é que disse que se fizesse uma coisa, sem que o Senhor o mandasse?"
        },
        {
          "numero": 38,
          "texto": "MEM. Não saem da boca do Altíssimo os males e os bens?"
        },
        {
          "numero": 39,
          "texto": "MEM. Por que se queixa (pois) o homem, na sua vida? Queixe-se, sim, dos seus pecados."
        },
        {
          "numero": 40,
          "texto": "NUN. Examinemos, investiguemos os nossos passos, e voltemos ao Senhor."
        },
        {
          "numero": 41,
          "texto": "NUN. Levantemos os corações e as mãos para Deus nos céus."
        },
        {
          "numero": 42,
          "texto": "NUN. Procedemos injustamente, fomos rebeldes; e tu não perdoaste."
        },
        {
          "numero": 43,
          "texto": "SAMEG. Envolveste-te de cólera e perseguiste-nos, mataste sem misericórdia."
        },
        {
          "numero": 44,
          "texto": "SAMEG. Puseste uma nuvem diante de ti, para a oração não passar."
        },
        {
          "numero": 45,
          "texto": "SAMEC. Fizeste de nós varreduras e rebotalho, no meio dos povos."
        },
        {
          "numero": 46,
          "texto": "FE. Abriram contra nós a sua boca todos os nossos inimigos."
        },
        {
          "numero": 47,
          "texto": "FE. Foram a nossa parte o terror e a cova, a devastação e a ruína."
        },
        {
          "numero": 48,
          "texto": "FE. Os meus olhos derramam rios de lágrimas, por causa da ruína da filha do meu povo."
        },
        {
          "numero": 49,
          "texto": "AIN. Os meus olhos fundem-se em pranto contínuo, sem descanso,"
        },
        {
          "numero": 50,
          "texto": "AIN. até que olhe e veja o Senhor do alto dos céus."
        },
        {
          "numero": 51,
          "texto": "AIN. Os meus olhos atormentam-me, chorando sobre todas as filhas da minha cidade."
        },
        {
          "numero": 52,
          "texto": "SADE. Como a uma ave me deram caga, os meus inimigos sem causa."
        },
        {
          "numero": 53,
          "texto": "SADE. Quiseram precipitar a minha vida na cova, puseram sobre mim uma pedra."
        },
        {
          "numero": 54,
          "texto": "SADE. As águas submergiram a minha cabeça; eu disse então: Estou perdido."
        },
        {
          "numero": 55,
          "texto": "COF. Invoquei, Senhor, o teu nome, do fundo da cova."
        },
        {
          "numero": 56,
          "texto": "COF. Tu ouviste a minha voz: Não feches o teu ouvido aos meus soluços e clamores."
        },
        {
          "numero": 57,
          "texto": "COF. Tu te aproximaste no dia em que te invoquei, e disseste: Não temas."
        },
        {
          "numero": 58,
          "texto": "RES. Senhor, defendeste a causa da minha alma resgataste a minha vida."
        },
        {
          "numero": 59,
          "texto": "RES. Viste, Senhor, a iniquidade deles contra mim; faze-me justiça."
        },
        {
          "numero": 60,
          "texto": "RES. Viste todo o seu rancor, todas as suas maquinações contra mim."
        },
        {
          "numero": 61,
          "texto": "SIN. Ouviste senhor, os seus vitupérios todas as suas maquinações contra mim,"
        },
        {
          "numero": 62,
          "texto": "SIN. os intentos dos meus adversários, o que tramam contra mim todo o dia."
        },
        {
          "numero": 63,
          "texto": "SIN. Observa-os, quando sentados ou quando de pé: eu sou o objecto das suas canções (burlescas)."
        },
        {
          "numero": 64,
          "texto": "TAU. Tu, Senhor, lhes darás o pago, como merecem as obras das suas mãos."
        },
        {
          "numero": 65,
          "texto": "TAU. Dar-lhes-ás o endurecimento de coração; caia sobre eles a tua maldição."
        },
        {
          "numero": 66,
          "texto": "TAU. Tu os perseguirás com furor e exterminarás de debaixo dos céus, ó Senhor."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "ALEF. Como se escureceu o ouro, (como) perdeu o seu brilho o ouro fino? (Como) foram espalhadas as pedras sagradas pelos ângulos de todas as ruas?"
        },
        {
          "numero": 2,
          "texto": "BET. Os ilustres filhos de Sião, tidos por ouro fino, como foram considerados vasos de terra, obras de mãos de oleiro?"
        },
        {
          "numero": 3,
          "texto": "CHIMEL. Até as fêmeas dos chacais oferecem os seus peitos, dão leite às suas crias; porém a filha do meu povo tornou-se cruel, como as avestruzes no deserto."
        },
        {
          "numero": 4,
          "texto": "DALET. A língua do menino de peito por causa da sede, ficou pegada ao seu paladar: os pequeninos pediram pão, e não havia quem lho repartisse."
        },
        {
          "numero": 5,
          "texto": "HÉ. Os que comiam manjares esquisitos, morreram (de fome) nos caminhos; os que tinham sido criados entre púrpuras, abraçaram o esterco."
        },
        {
          "numero": 6,
          "texto": "VAU. A iniquidade da filha do meu povo foi maior que o pecado de Sodoma, subvertida num momento, sem que mãos (humanas) se levantassem contra ela."
        },
        {
          "numero": 7,
          "texto": "ZAIN. Os seus príncipes eram mais brilhante que a neve, mais brancos que o leite; mais vermelho que o coral, era o seu corpo; o seu aspecto era duma safira."
        },
        {
          "numero": 8,
          "texto": "HET. (Porém agora) o seu rosto está mais negro que os carvões; já não se reconhecem nas ruas; a sua pele pegou-se aos ossos, seca como lenha."
        },
        {
          "numero": 9,
          "texto": "TET. Foram mais felizes os mortos à espada que os mortos de fome, pois estes definham (lentamente), consumidos pela falta de frutos dos campos."
        },
        {
          "numero": 10,
          "texto": "JOD. Mulheres ternas cozinharam, com as suas mãos, os próprios filhos os quais lhes serviram de mantimento na ruína da filha do meu povo."
        },
        {
          "numero": 11,
          "texto": "CAP. Deu O Senhor satisfação ao seu furor, derramou o ardor da sua indignação, ateou um fogo em Sião, que devorou os seus fundamentos."
        },
        {
          "numero": 12,
          "texto": "LAMED. Nunca acreditaram os reis da terra, nem quaisquer moradores do mundo, que entraria o inimigo, o adversário, pelas portas de Jerusalém."
        },
        {
          "numero": 13,
          "texto": "MEM. (Mas entrou) por causa dos pecados dos seus profetas, por causa das iniquidades dos seus sacerdotes, que derramaram no meio dela o sangue dos justos."
        },
        {
          "numero": 14,
          "texto": "NUN. Erravam como cegos nas praças, manchados de sangue, de forma que se não podia tocar nas suas vestes."
        },
        {
          "numero": 15,
          "texto": "SAMEC. Apartai-vos, imundos — lhes gritavam; retirai-vos, ide-vos, não nos toqueis. Quando partiam e andavam errantes, disseram entre as gentes: Não continuem a habitar aqui."
        },
        {
          "numero": 16,
          "texto": "FE. A face (irritada) do Senhor os dispersou, não torna a olhar para eles. Não respeitam a pessoa dos sacerdotes, nem se compadecem dos anciães."
        },
        {
          "numero": 17,
          "texto": ".AIN. Consumiam-se os nossos olhos na esperança dum vão socorro, olhando atentos para uma nação, que nos não podia salvar."
        },
        {
          "numero": 18,
          "texto": "SAEE. (Os inimigos) observavam os nossoss passos, não podíamos andar pelas ruas. Está chegado o nosso fim, os nossos dias estão cumpridos. Sim, chegou o nosso termo."
        },
        {
          "numero": 19,
          "texto": "COF. Os nossos perseguidores foram mais velozes que as águias do céu; perseguiram-nos sobre os montes, armaram-nos ciladas no deserto."
        },
        {
          "numero": 20,
          "texto": "RES. O sopro das nossas narinas, o ungido do Senhor, foi apanhado nas suas armadilhas, esse de quem dizíamos: À sua sombra viveremos entre as nações."
        },
        {
          "numero": 21,
          "texto": "SIN. Alegra-te, regozija-te, ó filha de Edom, que habitas na terra de Hus: a ti também será passado o copo (da tribulação): serás dele embriagada e desnudar-te-ás."
        },
        {
          "numero": 22,
          "texto": "THAU. Chegou ao seu termo o castigo da tua maldade, ó filha de Sião: (o Senhor) não te tornará mais a deportar. Castigará a tua iniquidade, ó filha de Edom, descobrirá os teus pecados."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Lembra-te, Senhor, do que nos aconteceu; olha e vê o nosso opróbrio."
        },
        {
          "numero": 2,
          "texto": "A nossa herança passou a estrangeiros, as nossas casas a estranhos."
        },
        {
          "numero": 3,
          "texto": "Somos órfãos sem pai; nossas mães são como viúvas."
        },
        {
          "numero": 4,
          "texto": "A nossa água, por dinheiro a temos bebido; a nossa lenha, temo-la comprado. Com jugo ao pescoço, somos perseguidos; estamos esgotados, não temos descanso."
        },
        {
          "numero": 5,
          "texto": "."
        },
        {
          "numero": 6,
          "texto": "Estendemos a mão ao Egipto e aos Assírios para nos saciarmos de pão."
        },
        {
          "numero": 7,
          "texto": "Nossos pais pecaram; já não existem, e nós é que suportamos o castigo das suas iniquidades."
        },
        {
          "numero": 8,
          "texto": "Escravos dominaram-nos; ninguém nos livra da sua mão."
        },
        {
          "numero": 9,
          "texto": "Com perigo das nossas vidas íamos buscar pão diante da espada do deserto."
        },
        {
          "numero": 10,
          "texto": "A nossa pele queima-se (tomou-se negra) como um forno por causa dos ardores da fome."
        },
        {
          "numero": 11,
          "texto": "Desonraram as mulheres em Sião, as virgens nas cidades de Judá."
        },
        {
          "numero": 12,
          "texto": "Foram pendurados pelas mãos os príncipes; não respeitaram a pessoa dos velhos."
        },
        {
          "numero": 13,
          "texto": "Jovens foram obrigados a girar a mó, meninos caíram sob (fardos de) lenha."
        },
        {
          "numero": 14,
          "texto": "Os anciães retiraram-se das portas, os jovens deixaram a música."
        },
        {
          "numero": 15,
          "texto": "Extinguiu-se a alegria do nosso coração; converteram-se em luto as nossas danças."
        },
        {
          "numero": 16,
          "texto": "Caiu a coroa da nossa cabeça; ai de nós, porque pecámos!"
        },
        {
          "numero": 17,
          "texto": "Por isto o nosso coração tornou-se dolorido, por isto se escureceram os nossos olhos,"
        },
        {
          "numero": 18,
          "texto": "porque o monte de Sião foi assolado, e por ele passeiam os chacais."
        },
        {
          "numero": 19,
          "texto": "Mas tu, Senhor, permaneces eternamente: o teu trono subsiste de geração em geração."
        },
        {
          "numero": 20,
          "texto": "Por que razão te hás-de esquecer de nós para sempre? Por que nos hás-de desamparar definitivamente?"
        },
        {
          "numero": 21,
          "texto": "Converte-nos, Senhor, a ti, e nós nos converteremos; renova os nossos dias (felizes), como outrora."
        },
        {
          "numero": 22,
          "texto": "Ou rejeitaste-nos inteiramente, estás em excesso irritado contra nós?"
        }
      ]
    }
  ]
}