{
  "livro": "Profecia de Naum",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Oráculo sobre Nínive. Livro de visão de Naum, de Elcos."
        },
        {
          "numero": 2,
          "texto": "O Senhor é um Deus zeloso e vingador: O Senhor é vingador e ardente na sua cólera. O Senhor toma vingança dos seus adversários, ira-se contra seus inimigos."
        },
        {
          "numero": 3,
          "texto": "O Senhor é paciente e grande em fortaleza, não deixa impune (o pecador). O Senhor anda entre a tempestade e o torvelinho, e as nuvens são a poeira dos seus pés."
        },
        {
          "numero": 4,
          "texto": "Ele ameaça o mar e torna-o seco, e extingue (quando quer) todos os rios. Basan e o Carmelo feneceram, e a flor do Líbano murchou."
        },
        {
          "numero": 5,
          "texto": "Os montes são por ele abalados, e as colinas dissolvidas; a terra, o mundo inteiro, e todos os que habitam nele tremem diante da sua face."
        },
        {
          "numero": 6,
          "texto": "Diante da sua indignação quem poderá subsistir? Quem resistirá ao ardor da sua ira? A sua indignação derrama-se como um fogo e destrói as (mesmas) pedras."
        },
        {
          "numero": 7,
          "texto": "O Senhor é bom, é um refúgio (para seus filhos) no dia da tribulação; conhece (e protege) os que esperam nele."
        },
        {
          "numero": 8,
          "texto": "Com uma inundação impetuosa (de inimigos) aniquilará este lugar (de Nínive) e lançará os seus inimigos para as trevas."
        },
        {
          "numero": 9,
          "texto": "Que projectos formais contra o Senhor? É ele mesmo que aniquilará (Nínive); esta inimiga não surgirá duas vezes."
        },
        {
          "numero": 10,
          "texto": "Como espinhos entrelaçados uns nos outros, ébrios do seu vinho generoso, serão consumidos como palha completamente seca."
        },
        {
          "numero": 11,
          "texto": "De ti saiu (ó Nínive) quem pensa mal (ou impiamente) contra o Senhor, quem trama desígnios perversos."
        },
        {
          "numero": 12,
          "texto": "Isto diz o Senhor: Por mais fortes e numerosos que (os Assirios) sejam, ainda assim serão ceifados e desaparecerão. Eu te afligi (ó meu povo), mas não te afligirei mais (por meio deles)."
        },
        {
          "numero": 13,
          "texto": "Agora vou quebrar o seu jugo, que pesa sobre ti, e desfazer as tuas cadeias."
        },
        {
          "numero": 14,
          "texto": "Eis o que o Senhor ordenou sobre ti (ó Nínive): Não haverá mais posteridade com o teu nome; destruirei as estátuas esculpidas e fundidas da casa do teu deus; prepararei o teu sepulcro, porque és desprezível"
        },
        {
          "numero": 15,
          "texto": "Eis já sobre os montes os pés do que traz a boa nova, do que anuncia a paz. Celebra, é Judá, as tuas festividades, cumpre os teus votos, porque o ímpio não passará mais por ti: está completamente destruído."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Já vem (ó Nínive) contra ti um destruidor: guarda a fortaleza, vigia o caminho, reforça os teus rins, acrescenta as tuas forças."
        },
        {
          "numero": 2,
          "texto": "Porque o Senhor restabelece o brilho de Jacob, bem como o brilho de Israel, depois que os (teus exércitos) destruidores devastaram e destruíram os seus sarmentos."
        },
        {
          "numero": 3,
          "texto": "O escudo dos seus combatentes está pintado de vermelho, os guerreiros estão vestidos de púrpura; os carros de guerra avançam cintilantes no dia da preparação (para o combate); há brandir de lanças."
        },
        {
          "numero": 4,
          "texto": "Os carros precipitam-se furiosamente pelos caminhos, chocam uns com os outros nas ruas; o seu aspecto é como de fachos ardentes, como relâmpagos que discorrem duma parte para a outra."
        },
        {
          "numero": 5,
          "texto": "(O Ninivita) lembra-se dos seus valentes (e manda-os ao combate); eles tropeçam pelos caminhos. Rápidamente se precipitam sobre os muros e preparam abrigos."
        },
        {
          "numero": 6,
          "texto": "Enfim são abertas as portas dos rios, e o palácio, abalado, vacila."
        },
        {
          "numero": 7,
          "texto": "A rainha é levada prisioneira, as suas escravas são levadas cativas, gemendo como pombas, ferindo os seus peitos."
        },
        {
          "numero": 8,
          "texto": "Nínive é semelhante a um tanque, mas de águas que fogem. (E por mais que se gritasse): Parai! Parai! nenhum voltou (para trás)."
        },
        {
          "numero": 9,
          "texto": "Saqueai a prata, saqueai o ouro; as suas riquezas são inúmeras, ela está cheia de objectos preciosos."
        },
        {
          "numero": 10,
          "texto": "(Nínive) ficou destruída, rasgada e dilacerada; nela encontram-se corações desmaiados, tremem os joelhos, estão sem força os rins; todos os rostos empalidecem."
        },
        {
          "numero": 11,
          "texto": "Onde está agora (Nínive) essa habitação dos leões, esse pasto de leõezinhos, onde se iam recolher o leão e os seus cachorros, sem haver ninguém que os afugentasse?"
        },
        {
          "numero": 12,
          "texto": "O leão (Assírio) despedaçava o preciso para os seus cachorros, levava caça para as suas leoas; enchia as suas covas de presa, a sua caverna de rapinas."
        },
        {
          "numero": 13,
          "texto": "Eis que venho contra ti, diz o 'Senhor dos exércitos; reduzirei os teus carros a fumo; a espada devorará os teus leõezinhos; porei fim às tuas rapinas na terra, e não se ouvirá mais a voz (imperiosa) dos teus embaixadores."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ai da cidade sanguinária, toda cheia de fraudes de violências, de contínuas rapinas!"
        },
        {
          "numero": 2,
          "texto": "Buído de chicotes! Fragoroso mover de rodas! Galopar de cavalos, carros que saltam, cavalaria que avança,"
        },
        {
          "numero": 3,
          "texto": "espadas que reluzem, lanças que fuzilam! Multidão de feridos! Mortos em massa! Inumeráveis cadáveres, contra os quais se tropeça!"
        },
        {
          "numero": 4,
          "texto": "(Tudo isto) por causa das numerosas fornicações da meretriz formosa e encantadora, mestra em feitiçarias, que enganava os povos pelas suas fornicações e as nações pelos seus malefícios."
        },
        {
          "numero": 5,
          "texto": "Eis-me contra ti, diz o Senhor dos exércitos! Vou lançar sobre o teu rosto o teu vestido e mostrar a tua nudez às nações, aos reinos a tua vergonha."
        },
        {
          "numero": 6,
          "texto": "Cobrir-te-ei de imundícies e de infâmia e dar-te-ei em espectáculo."
        },
        {
          "numero": 7,
          "texto": "Todos os que te virem, retrocederão para longe de ti (horrorizados) e dirão; Nínive está destruída. Quem te lamentará? Aonde te irei buscar consoladores?"
        },
        {
          "numero": 8,
          "texto": "Porventura és tu melhor que No-Amon, sentada entre os rios (ou braços do Nilo), rodeada de águas, que tinha por defesa o mar, e as águas por muralhas?"
        },
        {
          "numero": 9,
          "texto": "A Etiópia era a sua força, como também o Egipto de população ilimitada; os Lídios e os Líbios eram seus auxiliares."
        },
        {
          "numero": 10,
          "texto": "Não obstante isto, ela foi levada cativa para uma terra estranha; os seus pequeninos foram esmagados nas esquinas de todas as ruas; sobre os seus nobres deitaram sortes, e todos os seus grandes senhores foram carregados de ferros."
        },
        {
          "numero": 11,
          "texto": "Também tu, pois, (ó Nínive), serás embriagada, e cairás no desprezo; também tu, (em vão) pedirás socorro contra o inimigo."
        },
        {
          "numero": 12,
          "texto": "Todas as tuas fortificações serão como a figueira com figos temporãos: se se sacudirem, cairão na boca do que quiser comer."
        },
        {
          "numero": 13,
          "texto": "Eis que o teu povo é (fraco) como mulheres no meio de ti; as portas da tua terra se abrirão de par em par aos teus inimigos; o fogo devorará as tuas trancas."
        },
        {
          "numero": 14,
          "texto": "Abastece-te de água para o cerco, repara as tuas fortificações; pisa o barro, amassa a argila, pega na forma dos tijolos."
        },
        {
          "numero": 15,
          "texto": "Ali te consumirá o fogo; perecerás à espada, ela te devorará como o yeleq (devora a erva), ainda que reunas gente em tão grande número como o yeleq, poderoso como o gafanhoto."
        },
        {
          "numero": 16,
          "texto": "Os teu negociantes eram em maior número do que as estrelas do céu; (mas fizeram como) o gafanhoto (que) estende as suas asas e voa (para outra parte)."
        },
        {
          "numero": 17,
          "texto": "Os teus guardas são como gafanhotos, os teus empregados são como uma nuvem de gafanhotos que pousam sobre as sebes em tempo de frio; logo que o sol nasce, voam, e não se reconhece mais o lugar onde tinham estado."
        },
        {
          "numero": 18,
          "texto": "Os teus pastores (ou capitães), ó rei de Assur, adormeceram; os teus chefes sumiram-se; o teu povo foi-se esconder nos montes, e não há quem o ajunte."
        },
        {
          "numero": 19,
          "texto": "A tua ruína é irreparável, a tua chaga não tem cura; todos os que souberem o que te aconteceu, baterão as palmas (de contentes) sobre ti. Com efeito, sobre quem não passou sempre a tua maldade?"
        }
      ]
    }
  ]
}