{
  "livro": "Livro de Neemias",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Palavras (ou história) de Neemias, filho de Helquias. Aconteceu no mês de Casleu, no ano vigésimo (do rei Artaxerxes Longimano) que eu estava no castelo de Susa."
        },
        {
          "numero": 2,
          "texto": "Chegou Hanani, um de meus irmãos, com alguns homens de Judá, a quem perguntei pelos Judeus que tinham ficado, que sobreviviam ainda depois do cativeiro, e acerca de Jerusalém."
        },
        {
          "numero": 3,
          "texto": "Eles responderam-me: Os que ficaram, depois do cativeiro, e foram deixados lá na província, estão numa grande aflição e em ignomínia; os muros de Jerusalém foram destruídos, e as suas portas consumidas pelo fogo."
        },
        {
          "numero": 4,
          "texto": "Quando ouvi estas palavras, sentei-me, chorei e estive como em luto muitos dias. Jejuei e orei, na presença do Deus do céu,"
        },
        {
          "numero": 5,
          "texto": "dizendo: \"Peço-te, Senhor Deus do céu, forte, grande e terrível, que guardas o teu pacto e a tua misericórdia para com aqueles que te amam e observam os teus mandamentos,"
        },
        {
          "numero": 6,
          "texto": "que os teus ouvidos estejam atentos e os teus olhos se abram para ouvires a oração que eu, teu servo, estou fazendo na tua presença, de noite e de dia, pelos filhos de Israel, teus servos, confessando os pecados dos filhos de Israel, com os quais te temos ofendido. Em realidade, eu e a casa de meu pai pecámos."
        },
        {
          "numero": 7,
          "texto": "Ofendemos-te gravemente, não guardámos os mandamentos, as leis, as ordenações, que prescreveste a teu servo Moisés."
        },
        {
          "numero": 8,
          "texto": "Lembra-te da palavra que deste a Moisés, teu servo, quando disseste: Se vós prevaricardes, eu vos espalharei entre os povos;"
        },
        {
          "numero": 9,
          "texto": "mas, se vos converterdes a mim, se guardardes os meus preceitos e os cumprirdes, ainda que tenhais sido espalhados até às extremidades do mundo, eu vos juntarei desses países e vos reconduzirei ao lugar que escolhi para nele habitar o meu nome."
        },
        {
          "numero": 10,
          "texto": "\"Estes são teus servos e teu povo, que tu resgataste com a tua grande força e com a tua mão poderosa."
        },
        {
          "numero": 11,
          "texto": "Peço-te, Senhor, que estejam atentos os teus ouvidos à oração do teu servo e às súplicas dos teus servos, que querem temer o teu nome. Digna-te, agora, fazer que seja bem sucedido o teu servo, faze-o achar misericórdia diante deste homem .\" Eu era copeiro do rei."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No mês de Nisan, (que é o primeiro mês do ano), no ano vigésimo do reinado de Artaxerxes, o vinho estava posto diante dele; eu tomeio-o e ministrei-o ao rei. Nunca, até então, eu tinha aparecido triste na sua presença."
        },
        {
          "numero": 2,
          "texto": "O rei disse-me: Por que está triste o teu rosto, não te vendo eu doente? Não pode ser outra coisa senão algum desgosto que haja em teu coração. Apoderou-se então de mim um grande temor,"
        },
        {
          "numero": 3,
          "texto": "e disse ao rei: O rei, vive eternamente; como não há-de estar o meu rosto amargurado, quando a cidade, que é a casa dos sepulcros de meus pais, está deserta, e as suas portas foram queimadas pelo fogo?"
        },
        {
          "numero": 4,
          "texto": "O rei disse-me : Que queres tu pedir? Eu, encomendando-me ao Deus do céu,"
        },
        {
          "numero": 5,
          "texto": "disse ao rei: Se é do agrado do rei, se o teu servo te é agradável, peço-te que me mandes à Judeia, à cidade do sepulcro de meu pais, que eu a reedificarei."
        },
        {
          "numero": 6,
          "texto": "O rei, estando a rainha sentada a seu lado, perguntou-me: Que tempo durará a tua jornada? Quando voltarás tu? Eu disse-lhe o tempo, e aprouve ao rei enviar-me."
        },
        {
          "numero": 7,
          "texto": "Depois disse ao rei: Se é do agrado do rei, sejam-me dadas cartas para os governadores das províncias de além do rio, para que me dêem passagem, até eu chegar à Judeia,"
        },
        {
          "numero": 8,
          "texto": "assim como uma carta para Asaf, guarda do bosque do rei, a fim de me fornecer madeiras para as portas das torres da casa (de Deus), para os muros da cidade e para a casa em que eu me alojar. O rei concedeu-me tudo, porque a mão favorável do meu Deus era comigo."
        },
        {
          "numero": 9,
          "texto": "Fui ter com os governadores de além do rio, e apresentei-lhes as cartas do rei. O rei tinha enviado comigo oficiais do exército e cavaleiros."
        },
        {
          "numero": 10,
          "texto": "Sanabalat Honorita, e Tobias Amonita, servo (do rei), souberam-no, e ficaram em extremo tristes, por ter chegado um homem que buscava o bem dos filhos de Israel."
        },
        {
          "numero": 11,
          "texto": "Cheguei a Jerusalém, e estive lá três dias,"
        },
        {
          "numero": 12,
          "texto": "passados os quais, levantei-me de noite, com poucas pessoas, sem dizer a ninguém o que Deus me tinha inspirado no meu coração para fazer em Jerusalém. Não tinha comigo outro cavalo, senão aquele em que cavalgava."
        },
        {
          "numero": 13,
          "texto": "Saí de noite pela porta do Vale, em direcção à fonte do Dragão e à porta da Esterqueira, e contemplei os muros de Jerusalém deitados abaixo e as suas portas consumidas pelo fogo."
        },
        {
          "numero": 14,
          "texto": "Dali passei à porta da Fonte (de Siloé) e à piscina do Rei, mas não havia lugar por onde pudesse passar o cavalo em que ia montado."
        },
        {
          "numero": 15,
          "texto": "Subi de noite pela torrente e inspeccionei os muros. Voltando, cheguei à porta do Vale e recolhi-me."
        },
        {
          "numero": 16,
          "texto": "Os magistrados não sabiam onde eu tinha ido, nem o que eu fazia; até então não tinham descoberto nada, nem aos Judeus, nem aos sacerdotes, nem aos grandes, nem aos magistrados, nem aos outros que se deviam ocupar das obras."
        },
        {
          "numero": 17,
          "texto": "Então disse-lhes: Vós vedes a aflição em que estamos; Jerusalém está deserta, e as suas portas foram consumidas pelo fogo; vinde e restauremos os muros de Jerusalém, não sejamos mais (um objecto de) opróbio (para os nossos inimigos),"
        },
        {
          "numero": 18,
          "texto": "Depois referi-lhes como a mão do meu Deus me era favorável, as palavras que o rei me tinha dito, e acrescentei: Vamos e empreendamos a obra. Eles puseram, com coragem, as suas mãos a esta boa obra."
        },
        {
          "numero": 19,
          "texto": "Sanabalat Honorita, Tobias Amonita e Gossem, o Arabe, souberam-no, fizeram zombaria de nós, desprezaram-nos e disseram: Que é isso que vós fazeis? Quereis porventura revoltar-vos contra o rei?"
        },
        {
          "numero": 20,
          "texto": "Eu respondi-lhe: O Deus do céu é o que nos ajuda. Nós somos seus servos; levantemo-nos e reedifiquemos. Quanto a vós, não tendes parte, nem direito, nem lembrança em Jerusalém."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O sumo pontífice Eliasib e os sacerdotes seus irmãos puseram mãos à obra e reedificaram a porta do Rebanho; eles mesmos a consagraram e assentaram os seus batentes. Repararam também a muralha e consagraram-na até à torre de Mea é até à torre de Hananeel."
        },
        {
          "numero": 2,
          "texto": "Ao lado edificavam os homens de Jericó; mais adiante, edificou Zacur, filho de Amri."
        },
        {
          "numero": 3,
          "texto": "Os filhos de Asnaa edificaram a porta dos Peixes, cobriram-na, puseram-lhe os batentes, as fechaduras e as trancas; ao lado deles trabalhou nas reparações Marimut, filho de Urias, filho de Acus;"
        },
        {
          "numero": 4,
          "texto": "ao lado deste, Mosolão, filho de Baraquias, filho de Mesezebel; ao lado deles, Sadoc, filho de Baana;"
        },
        {
          "numero": 5,
          "texto": "ao lado destes, trabalharam nas reparações os de Tecua, mas os seus principais não se sujeitaram a trabalhar na obra do seu Senhor."
        },
        {
          "numero": 6,
          "texto": "Jojada, filho de Faseia, e Mosolão, filho de Besodia, edificaram a porta velha, cobriram-na e puseram-lhe os batentes, as fechaduras e as trancas;"
        },
        {
          "numero": 7,
          "texto": "ao lado deles, trabalharam nas reparações Mellias Gabaonita, Jadon Meronatita, e os homens de Gabaon e de Masfa, em nome do governador de além do rio;"
        },
        {
          "numero": 8,
          "texto": "a seu lado trabalhou Eziel, filho de Araia, ourives; ao lado de Eziel, Ananias, filho de um perfumador. Deixaram (reparada aquela parte de) Jerusalém (que vai) até ao muro da praça maior."
        },
        {
          "numero": 9,
          "texto": "Ao lado deles, trabalhou Rafaia, filho de Hur, chefe (de metade) do distrito de Jerusalém;"
        },
        {
          "numero": 10,
          "texto": "ao lado dele, Jedaia, filho de Haromaf, defronte de sua casa; ao lado dele, Hato, filho de Hasebonias."
        },
        {
          "numero": 11,
          "texto": "Melquias, filho de Herem, e Hasub, filho de Faal-Moab, edificaram metade dum bairro e a torre dos Fornos;"
        },
        {
          "numero": 12,
          "texto": "ao lado deles, trabalhou Selum, filho de Aloés, chefe da (outra) metade do distrito de Jerusalém, com suas filhas."
        },
        {
          "numero": 13,
          "texto": "A porta do Vale edificaram-na Hanun e os habitantes de Zanoé; estes a edificaram e lhe puseram os batentes, as fechaduras e as trancas; além disso, refizeram mil côvados do muro até à porta da Esterqueira."
        },
        {
          "numero": 14,
          "texto": "A porta da Esterqueira ediflicou-a Melquias, filho de Recab, chefe do distrito de Betacarão: edificou-a e pôs-lhe os batentes, as fechaduras e as trancas."
        },
        {
          "numero": 15,
          "texto": "A porta da Fonte edificou-a Selum, filho de Colboza, chefe do distrito de Masfa; ele a edificou e a cobriu e Ihe pôs as fechaduras e as trancas; além disso, refez os muros desde a piscina de Siloé, ao longo do jardim do rei, até aos degraus que descem da cidade de David."
        },
        {
          "numero": 16,
          "texto": "Depois dele, trabalhou nas reparações Neemias, filho de Azboc, chefe de metade do distrito de Betsur, até defronte do sepulcro de David, até à piscina que tinha sido feita com grande trabalho, e até à casa dos Valentes (de David)."
        },
        {
          "numero": 17,
          "texto": "Depois dele trabalharam nas reparações os Levitas, (sob a direcção de) Reum, filho de Beni; depois dele, Hasebias, chefe de metade do distrito de Ceila, no seu distrito;"
        },
        {
          "numero": 18,
          "texto": "depois dele, seus irmãos, sob a direcção de Bavai, filho de Enadad, chefe da (outra) metade de Ceila;"
        },
        {
          "numero": 19,
          "texto": "ao lado dele, Azer, filho de Josué, chefe de Masfa, reparou outro pedaço da muralha, em frente à subida do arsenal, no ângulo fortificado."
        },
        {
          "numero": 20,
          "texto": "Depois dele, Baruc, filho de Zacai, edificou no monte outro tanto espaço, desde o ângulo até à porta da casa do sumo sacerdote Eliasib."
        },
        {
          "numero": 21,
          "texto": "Depois dele Merimut, filho de Urias, filho de Haco, edificou outro tanto espaço, desde a poria da casa de Eliasib até onde se estendia a casa de Eliasib."
        },
        {
          "numero": 22,
          "texto": "Depois dele trabalharam nas reparações os sacerdotes habitantes das planícies do Jordão."
        },
        {
          "numero": 23,
          "texto": "Depois deles, trabalharam nas reparações Benjamim e Hasub, defronte de suas casas. Depois dele, trabalhou nas reparações Azarias, filho de Maasias, filho de Ananias, defronte de sua casa."
        },
        {
          "numero": 24,
          "texto": "Depois dele, edificou Benui, filho de Henadad, outro tanto espaço, desde a casa de Azarias até à volta e até ao ângulo."
        },
        {
          "numero": 25,
          "texto": "Falel, filho de Ozi, edificou defronte da volta e da torre, que se levanta acima da casa alta do rei, isto é, no átrio do cárcere; depois dele, Fadaias, filho de Faros."
        },
        {
          "numero": 26,
          "texto": "Os Natineus habitavam no bairro de Ofel até defronte da porta das Aguas, para o oriente, e até à torre que estava sobranceira."
        },
        {
          "numero": 27,
          "texto": "Depois de Fadaias, edificaram os de Tecua uma outra secção defronte, desde a torre grande e sobranceira até ao muro do templo."
        },
        {
          "numero": 28,
          "texto": "Os sacerdotes trabalharam nas reparações mais acima, desde a porta dos cavalos, cada um defronte de sua casa."
        },
        {
          "numero": 29,
          "texto": "Depois deles, Sadoc, filho de Emer, defronte de sua casa. Depois dele, Semaia, filho de Sequenias, guarda da porta do oriente."
        },
        {
          "numero": 30,
          "texto": "Depois dele, Hanania, filho de Selemias, e Hanun, sexto filho de Selef, edificaram outro tanto espaço. Depois deste edificou Mosolão, filho de Baraquias, o muro, defronte da sua casa. Depois dele, Melquias, filho dum ourives, fez as reparações até à casa dos Natineus e dos mercieiros, defronte da porta dos juízes até à sala da esquina."
        },
        {
          "numero": 31,
          "texto": "Entre a sala da esquina e a porta do rebanho trabalharam nas reparações os ourives e os negociantes."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo Sanabalat ouvido dizer que nós reedificávamos os muros, irou-se em extremo. Muito encolerizado, escarneceu dos Judeus"
        },
        {
          "numero": 2,
          "texto": "e disse diante dos seus irmãos e dum grande número de Samaritanos: Que podem fazer estes pobres Judeus? Porventura deixá-los-ão (fazer o que pretendem)? Oferecerão sacrifícios? Acabarão (a sua obra) num dia? Farão ressuscitar as pedras sepultadas em montões de pó e consumidas pelo fogo?"
        },
        {
          "numero": 3,
          "texto": "E Tobias Amonita, que estava próximo a ele, disse: Edifiquem embora; se vier uma raposa, derrubará o seu muro de pedras."
        },
        {
          "numero": 4,
          "texto": "Ouve, Deus nosso, como estamos em desprezo, faz recair os insultos sobre as suas cabeças, entrega-os como presa numa terra de cativeiro."
        },
        {
          "numero": 5,
          "texto": "Não cubras (não dissimules) a sua iniquidade, e o seu pecado não se apague de diante dos teus olhos, porque eles escarneceram dos que edificavam."
        },
        {
          "numero": 6,
          "texto": "Nós reedificámos o muro, reparámo-lo inteiramente até metade da altura, tanto era o ânimo do povo para trabalhar."
        },
        {
          "numero": 7,
          "texto": "Ouvindo Sanabalat, Tobias, os Árabes, os Amonitas e os de Azoto, que avançava a reparação dos muros de Jerusalém e que se começavam a fechar as suas brechas, iraram-se sobremodo."
        },
        {
          "numero": 8,
          "texto": "Juntaram-se todos de comum acordo para virem atacar Jerusalém e estabelecer a confusão."
        },
        {
          "numero": 9,
          "texto": "Nós fizemos oração ao nosso Deus, e pusemos guardas de dia e de noite sobre o muro contra eles."
        },
        {
          "numero": 10,
          "texto": "Os de Judá disseram: As forças dos que acarretam estão enfraquecidas; há ainda muita terra que tirar, e nós não poderemos edificar o muro."
        },
        {
          "numero": 11,
          "texto": "Os nossos inimigos disseram: Não saberão nada, nada verão, até que demos sobre eles, até que os matemos e façamos cessar a obra."
        },
        {
          "numero": 12,
          "texto": "Aconteceu que, vindo os Judeus, que moravam junto deles, advertir-nos, por dez vezes, de todos os lugares donde vinham contra nós,"
        },
        {
          "numero": 13,
          "texto": "pus em ordem o povo, por detrás dos muros, ao redor da cidade, com as suas espadas, lanças e arcos."
        },
        {
          "numero": 14,
          "texto": "Depois passei revista a tudo e fui dizer aos magnates, magistrados e ao resto do povo: Não temais diante deles. Lembrai-vos do Senhor grande e terrível, e pelejai pelos vossos irmãos, pelos vossos filhos, pelas vossas filhas, pelas vossas mulheres e pelas vossas casas."
        },
        {
          "numero": 15,
          "texto": "Quando souberam os nossos inimigos que tinhamos sido avisados. Deus dissipou o seu desígnio. Nós voltámos às muralhas, cada um à sua obra."
        },
        {
          "numero": 16,
          "texto": "Desde aquele dia em diante metade da gente moça trabalhava na obra, e a outra metade estava pronta para a peleja, com lanças, escudos, arcos e couraças; os chefes estavam atrás deles em toda a casa de Judá."
        },
        {
          "numero": 17,
          "texto": "Os que edificavam os muros, os que acarretavam e os que carregavam, com uma das mãos faziam a obra, e com a outra pegavam na espada;"
        },
        {
          "numero": 18,
          "texto": "cada um dos que edificavam tinha a sua espada à cinta. Um que tocava a trombeta, estava junto de mim."
        },
        {
          "numero": 19,
          "texto": "Eu disse aos magnates, aos magistrados e ao resto do povo: Esta obra é grande e extensa, e nós estamos separados sobre o muro, longe uns dos outros;"
        },
        {
          "numero": 20,
          "texto": "em qualquer lugar que ouvirdes o som da trombeta, correi ali a socorrer-nos; o nosso Deus pelejará por nós."
        },
        {
          "numero": 21,
          "texto": "Desta forma, ao continuarmos a obra, metade dos nossos conservava as lanças empunhadas desde o despontar da aurora até que saiam as estrelas."
        },
        {
          "numero": 22,
          "texto": "Naquela mesma ocasião disse eu também ao povo: Cada um fique com o seu servo no meio de Jerusalém, e revezemo-nos de noite e de dia para trabalhar."
        },
        {
          "numero": 23,
          "texto": "Eu, porém, meus irmãos, meus servos e os guardas que me acompanhavam, não largávamos as nossas roupas; cada um despia-se somente para se lavar."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Entretanto levantou-se um grande clamor do povo e de suas mulheres contra os Judeus seus irmãos."
        },
        {
          "numero": 2,
          "texto": "Havia quem dissesse: Nossos filhos e nossas filhas são em número excessivo; vendamo-los e compremos trigo para comermos e bebermos."
        },
        {
          "numero": 3,
          "texto": "Havia também outros que diziam: Empenhemos os nossos campos, as nossas vinhas e as nossas casas, para termos trigo durante a fome."
        },
        {
          "numero": 4,
          "texto": "Outros diziam: Tomemos dinheiro emprestado para pagarmos os tributos do rei, e empenhemos os nossos campos e vinhas."
        },
        {
          "numero": 5,
          "texto": "Apesar de a nossa carne ser como a carne dos nossos irmãos (ricos), os nossos filhos como os deles, contudo reduzimos os nossos filhos e as nossas filhas à escravidão, e algumas das nossas filhas são (já) escravas! E não temos com que poder resgatá-las, pois são estranhos que possuem os nossos campos e as nossas vinhas."
        },
        {
          "numero": 6,
          "texto": "Eu irritei-me muito, ao ouvir os seus clamores e as suas reclamações."
        },
        {
          "numero": 7,
          "texto": "Depois de ter reflectido maduramente, repreendi os grandes e os magistrados, dizendo-Ihes: Porventura sois usurários para vossos irmãos? Então convoquei contra eles uma grande assembleia"
        },
        {
          "numero": 8,
          "texto": "e disse-lhe: Nós, como sabeis, segundo as nossas posses, resgatámos os Judeus nossos irmãos, que tinham sido vendidos aos gentios; e vós vendereis agora vossos irmãos, para que nós os tenhamos de resgatar (novamente)? Eles ficaram em silêncio, e não souberam que me responder."
        },
        {
          "numero": 9,
          "texto": "Acrescentei: Não é bem o que fazeis. Por que não andais vós no temor do nosso Deus, para que não cheguemos a ser escarnecidos pelos povos nossos inimigos?"
        },
        {
          "numero": 10,
          "texto": "Também eu, meus irmãos e meus criados temos emprestado a muitos dinheiro e trigo ; concordemos todos em não lhes pedir nada, em os dar por quites do que nos devem."
        },
        {
          "numero": 11,
          "texto": "Restituí-lhes hoje os seus campos, as suas vinhas, os seus olivais e as suas casas; restitui-lhes, além disso, aquele um por cento do dinheiro, do trigo, do vinho e do azeite, que exigistes deles."
        },
        {
          "numero": 12,
          "texto": "Eles responderam: Nós lho restituiremos, não lhes pediremos nada, faremos como dizes. Então chamei os sacerdotes e fiz-lhes prestar juramento que fariam como eu tinha dito."
        },
        {
          "numero": 13,
          "texto": "Depois disto sacudi as minhas vestes e disse : Assim sacuda Deus da sua casa e dos seus bens todo aquele homem que não cumprir a sua palavra; assim seja ele sacudido, e fique sem coisa alguma. Todo o povo respondeu: Amém. E eles louvaram a Deus. Fez, pois, o povo segundo tinha sido dito."
        },
        {
          "numero": 14,
          "texto": "Desde o dia em que o rei me tinha mandado que fosse governador da terra de Judá, desde o ano vigésimo até ao trigésimo segundo do reinado de Artaxerxes, por espaço de doze anos, nem eu nem meus irmãos comemos das rendas que eram devidas aos governadores."
        },
        {
          "numero": 15,
          "texto": "Mas os primeiros governadores, que tinham sido antes de mim, oprimiram o povo, cobrando dele todos os dias quarenta siclos em pão, vinho e dinheiro; sobre isto, os seus oficiais oprimiam ainda o povo. Eu, porém, não procedi assim, porque temo a Deus;"
        },
        {
          "numero": 16,
          "texto": "antes trabalhei nos reparos do muro, sem comprar campo algum, e os meus servos encontraram-se sempre juntos no trabalho."
        },
        {
          "numero": 17,
          "texto": "Tinha à minha mesa cento e cinquenta homens. Judeus e magistrados, além daquelas pessoas que, dentre os povos que estavam à roda de nós, vinham ter connosco."
        },
        {
          "numero": 18,
          "texto": "Para isto todos os dias me era preparado um boi, seis carneiros escolhidos, além das aves, tudo à minha custa; de dez em dez dias, eu distribuía vinho em abundância. Apesar disso, não cobrei as rendas do meu cargo de governador, porque o povo estava extremamente empobrecido."
        },
        {
          "numero": 19,
          "texto": "Lembra-te de mim, Deus meu para usares comigo de misericórdia, segundo a medida de todo o bem que eu fiz a este povo."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sabendo Sanabalat, Tobias, Gossem, o Árabe, e os outros nossos inimigos, que eu tinha reedificado os muros e que neles já não havia brecha alguma (posto que até então eu não tinha ainda posto os batentes nas portas),"
        },
        {
          "numero": 2,
          "texto": "Sanabalat e Gossem mandaram-me dizer: Vem e façamos aliança entre nós, em qualquer das aldeias do campo de Ono. Eles, porém, intentavam fazer-me mal."
        },
        {
          "numero": 3,
          "texto": "Eu enviei-lhes mensageiros a dizer: Tenho entre mãos uma obra grande, e não posso ir, para que não suceda que se pare com ela, enquanto eu for ter convosco."
        },
        {
          "numero": 4,
          "texto": "Eles mandaram-me dizer a mesma coisa quatro vezes, e eu respondi-lhes como da primeira vez."
        },
        {
          "numero": 5,
          "texto": "Sanabalat enviou-me ainda pela quinta vez, com o mesmo fim, um dos seus criados, que trazia na mão uma carta aberta do teor seguinte:"
        },
        {
          "numero": 6,
          "texto": "Divulgou-se entre as gentes, e Gossem o publicou, que tu e os Judeus intentais revoltar-vos e que, por isso, reedificas os muros; (também se divulgou que) pretendes constituir-te rei sobre eles, por cuja causa"
        },
        {
          "numero": 7,
          "texto": "dispuseste profetas, que falem de ti com louvor em Jerusalém, dizendo: Há rei na Judeia. O rei há-de ser informado destas coisas, por isso vem agora, para de acordo deliberarmos."
        },
        {
          "numero": 8,
          "texto": "Eu mandei-lhes dizer: Não é como dizes; tu inventas isto da tua cabeça."
        },
        {
          "numero": 9,
          "texto": "Efectivamente todos estes procuravam aterrar-nos, imaginando que nós cessaríamos a obra, que largaríamos o trabalho; porém, eu por isso mesmo cobrei mais ânimo."
        },
        {
          "numero": 10,
          "texto": "Fui logo secretamente a casa de Semaias, filho de Dalaias, filho de MetabeeI, e ele disse-me: Vamos juntos à casa de Deus, ao meio do templo, e fechemos as portas do templo; eles hão-de vir para te matarem, hão-de vir de noite para te darem a morte."
        },
        {
          "numero": 11,
          "texto": "Eu respondi-lhe: Porventura um homem como eu há-de fugir? Um homem como eu entrará no templo, sem morrer? Não entrarei."
        },
        {
          "numero": 12,
          "texto": "Conheci que não era Deus quem o tinha enviado; ele tinha-me falado como se fosse profeta, porque Tobias e Sanabalat o tinham subornado."
        },
        {
          "numero": 13,
          "texto": "Haviam-no subornado para me intimidar e fazer pecar, e para que eles tivessem maldades de que me arguir."
        },
        {
          "numero": 14,
          "texto": "Lembra-te, Senhor, destas más acções de Tobias e Sanabalat; lembra-te também do profeta Noadias e dos outros profetas, que me atemorizavam."
        },
        {
          "numero": 15,
          "texto": "Acabaram-se de reedificar os muros no dia vinte e cinco do mês de Elul, em cinquenta e dois dias."
        },
        {
          "numero": 16,
          "texto": "Aconteceu que, tendo ouvido isto os nossos inimigos, atemorizaram-se todos os povos nossos circunvizinhos, sentiram um grande desfalecimento e reconheceram que esta obra era obra de Deus."
        },
        {
          "numero": 17,
          "texto": "Por aqueles dias, muitas cartas eram enviadas dos magnates dos Judeus a Tobias, e de Tobias a eles,"
        },
        {
          "numero": 18,
          "texto": "porque havia muitos na Judeia, que lhe tinham jurado (amizade), por ele ser genro de Sequenias, filho de Aréa, e porque Joanan, seu filho, tinha casado com a filha de Mosolão, filho de Baraquias;"
        },
        {
          "numero": 19,
          "texto": "até o louvavam diante de mim, e lhe participavam as minhas palavras. Tobias mandava cartas para me aterrar."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois que os muros foram restaurados e que pus os batentes (das portas), fiz o censo dos porteiros, dos cantores, e dos Levitas."
        },
        {
          "numero": 2,
          "texto": "Dei as minhas ordens a meu irmão Hanani e a Anauias, chefe da cidadela de Jerusalém (o qual me parecia homem sincero e temente a Deus, mais do que os outros)."
        },
        {
          "numero": 3,
          "texto": "Disse-lhes: Não se abram as portas de Jerusalém, até que o sol esteja alto; à tarde, enquanto os guardas ainda estiverem presentes, as portas serão fechadas e trancadas; de noite, farão a guarda os habitantes de Jerusalém, cada um por seu turno, cada um diante da sua casa."
        },
        {
          "numero": 4,
          "texto": "A cidade, porém, era muito larga e grande, e dentro dela era pouco o povo, e não estavam reconstruídas todas as casas."
        },
        {
          "numero": 5,
          "texto": "Deus, pois, inspirou no meu coração o juntar os grandes, os magistrados e o povo, para fazer o seu recenseamento. Encontrei o registo genealógico daqueles que tinham vindo primeiro, e nele se achou escrito o seguinte:"
        },
        {
          "numero": 6,
          "texto": "Estes são os filhos da província (da Judeia) que vieram do cativeiro, os quais Nabucodonosor, rei de Babilônia, tinha deportado, e que voltaram para Jerusalém e para a Judeia, cada um para a sua cidade."
        },
        {
          "numero": 7,
          "texto": "Vieram sob a direcção de Zorobabel, Josué, Neemias, Azarias, Raamias, Nabamani, Hordoqueu, Belsão, Mesfarat, Begoai, Naum, Baana. O número dos homens (que vieram) do povo de Israel é este:"
        },
        {
          "numero": 8,
          "texto": "Filhos de Faros, dois mil cento e setenta e dois;"
        },
        {
          "numero": 9,
          "texto": "filhos de Safatias, trezentos e setenta e dois;"
        },
        {
          "numero": 10,
          "texto": "filhos de Aréa, seiscentos e cinquenta e dois;"
        },
        {
          "numero": 11,
          "texto": "filhos de Faat-Moab, dos descendentes de Josué e de Joab, dois mil oitocentos e dezoito;"
        },
        {
          "numero": 12,
          "texto": "filhos de Elão, mil e duzentos e cinquenta e quatro;"
        },
        {
          "numero": 13,
          "texto": "filhos de Zetua, oitocentos e quarenta e cinco;"
        },
        {
          "numero": 14,
          "texto": "filhos de Zacai, setecentos e sessenta;"
        },
        {
          "numero": 15,
          "texto": "filhos de Banui, seiscentos e quarenta e oito;"
        },
        {
          "numero": 16,
          "texto": "filhos de Bebai, seiscentos e vinte e oito;"
        },
        {
          "numero": 17,
          "texto": "filhos de Azgad, dois mil trezentos e vinte e dois;"
        },
        {
          "numero": 18,
          "texto": "filhos de Adonicão, seiscentos e sessenta e sete;"
        },
        {
          "numero": 19,
          "texto": "filhos de Beguai, dois mil e sessenta e sete;"
        },
        {
          "numero": 20,
          "texto": "filhos de Adin, seiscentos e cinquenta e cinco;"
        },
        {
          "numero": 21,
          "texto": "filhos de Ater, filho de Hezequias, noventa e oito;"
        },
        {
          "numero": 22,
          "texto": "filhos de Hasem, trezentos e vinte e oito;"
        },
        {
          "numero": 23,
          "texto": "filhos de Besai, trezentos e vinte e quatro;"
        },
        {
          "numero": 24,
          "texto": "filhos de Haref, cento e doze;"
        },
        {
          "numero": 25,
          "texto": "filhos de Gabaon, noventa e cinco;"
        },
        {
          "numero": 26,
          "texto": "filhos de Belém e de Netofa, cento e oitenta e oito;"
        },
        {
          "numero": 27,
          "texto": "homens de Anatot, cento e vinte e oito;"
        },
        {
          "numero": 28,
          "texto": "homens de Betazmot, quarenta e dois;"
        },
        {
          "numero": 29,
          "texto": "homens de Cariatiarim, de Cefira e de Berot, setecentos e quarenta e três;"
        },
        {
          "numero": 30,
          "texto": "homens de Rama e Geba, seiscentos e vinte e um;"
        },
        {
          "numero": 31,
          "texto": "homens de Macmas, cento e vinte e dois;"
        },
        {
          "numero": 32,
          "texto": "homens de Betei e de Hai, cento e vinte e três;"
        },
        {
          "numero": 33,
          "texto": "homens da outra Nebo, cinquenta e dois;"
        },
        {
          "numero": 34,
          "texto": "filhos da outra Elão, mil e duzentos e cinquenta e quatro;"
        },
        {
          "numero": 35,
          "texto": "filhos de Harem, trezentos e vinte;"
        },
        {
          "numero": 36,
          "texto": "filhos de Jericó, trezentos e quarenta e cinco;"
        },
        {
          "numero": 37,
          "texto": "filhos de Lod, de Hadid e de Ono, setecentos e vinte e um;"
        },
        {
          "numero": 38,
          "texto": "filhos de Senaa, três mil novecentos e trinta."
        },
        {
          "numero": 39,
          "texto": "Sacerdotes: Filhos de Idaias, da casa de Josué, novecentos e setenta e três;"
        },
        {
          "numero": 40,
          "texto": "filhos de Emer, mil e cinquenta e dois;"
        },
        {
          "numero": 41,
          "texto": "filhos de Fasur, mil e duzentos e quarenta e sete;"
        },
        {
          "numero": 42,
          "texto": "filhos de Arem, mil e dezassete. Levitas:"
        },
        {
          "numero": 43,
          "texto": "filhos de Josué e de Cedmiel, filhos (ou descendentes)"
        },
        {
          "numero": 44,
          "texto": "de Oduia, setenta e quatro. Cantores:"
        },
        {
          "numero": 45,
          "texto": "filhos de Asaf, cento e quarenta e oito."
        },
        {
          "numero": 46,
          "texto": "Porteiros: filhos de Selum, filhos de Ater, filhos de Telmon, filhos de Acub, filhos de Hatita, filhos de Sobai, cento e trinta e oito."
        },
        {
          "numero": 47,
          "texto": "Natineus: filhos de Soa, filhos de Hasufa, filhos de Tebaot,"
        },
        {
          "numero": 48,
          "texto": "filhos de Ceros, filhos de Siaa, filhos de Fadon, filhos de Lebana, filhos de Hagaba, filhos de Selmai,"
        },
        {
          "numero": 49,
          "texto": "filhos de Hanan, filhos de Gedel, filhos de Gaer,"
        },
        {
          "numero": 50,
          "texto": "filhos de Raaia, filhos de Rasin, filhos de Necoda,"
        },
        {
          "numero": 51,
          "texto": "filhos de Gesem, filhos de Aza, filhos de Fasea,"
        },
        {
          "numero": 52,
          "texto": "filhos de Besai, filhos de Munim, filhos de Nefusim,"
        },
        {
          "numero": 53,
          "texto": "filhos de Bacbuc, filhos de Hacufa, filhos de Harhur,"
        },
        {
          "numero": 54,
          "texto": "filhos de Beslot, filhos de Maida, filhos de Harsa,"
        },
        {
          "numero": 55,
          "texto": "filhos de Bercos, filhos de Sisara, filhos de Tema,"
        },
        {
          "numero": 56,
          "texto": "filhos de Nasia, filhos de Halifa."
        },
        {
          "numero": 57,
          "texto": "Filhos dos servos de Salomão; filhos de Sotai, filhos de Soferet, filhos de Farida,"
        },
        {
          "numero": 58,
          "texto": "filhos de Jaala, filhos de Darcon, filhos de Jedel,"
        },
        {
          "numero": 59,
          "texto": "filhos de Safatias, filhos de Hatil, filhos de Foqueret-Asebaím, filhos de Amon."
        },
        {
          "numero": 60,
          "texto": "Todos os Natineus e os filhos dos servos de Salomão eram trezentos e noventa e dois."
        },
        {
          "numero": 61,
          "texto": "Eis os que vieram de Telmela, de Tel-Harsa, de Queruh, de Adon, e de Emer, e que não puderam declarar a casa de seus pais, nem a sua raça, nem se eram do povo de Israel:"
        },
        {
          "numero": 62,
          "texto": "Os filhos de Dalaia, os filhos de Tobias, os filhos de Necoda, seiscentos e quarenta e dois."
        },
        {
          "numero": 63,
          "texto": "Entre os sacerdotes: os filhos de Habia, os filhos de Acos, os filhos de Berzelai, que tinha casado com uma das filhas de Berzelai, de Galaad, e ficou conhecido por esse nome."
        },
        {
          "numero": 64,
          "texto": "Estes buscaram o registo dos seus nomes no livro genealógico, mas não o encontraram, e foram excluídos do sacerdócio."
        },
        {
          "numero": 65,
          "texto": "O governador intimou-lhes que não comessem das ofertas sagradas, até que houvesse um sacerdote douto e erudito (que resolvesse o assunto)."
        },
        {
          "numero": 66,
          "texto": "Toda esta multidão, como se fosse um só homem, era de quarenta e duas mil trezentas e sessenta pessoas,"
        },
        {
          "numero": 67,
          "texto": "sem falar nos seus escravos e escravas, que eram sete mil trezentos e trinta e sete. Havia entre eles duzentos e quarenta e cinco cantores e cantoras."
        },
        {
          "numero": 68,
          "texto": "Tinham setecentos e trinta e seis cavalos, duzentos e quarenta e cinco machos,"
        },
        {
          "numero": 69,
          "texto": "quatrocentos e trinta e cinco camelos, seis mil setecentos e vinte jumentos."
        },
        {
          "numero": 70,
          "texto": "Alguns dos chefes das famílias contribuíram para a obra. O governador deu para o tesouro mil dáricos de ouro, cinquenta laças e quinhentas e trinta túnicas sacerdotais."
        },
        {
          "numero": 71,
          "texto": "Alguns dos chefes das famílias deram para o tesouro da obra vinte mil dracmas de ouro e duas mil e duzentas minas de prata."
        },
        {
          "numero": 72,
          "texto": "O resto do povo deu vinte mil dáricos de ouro, duas mil minas de prata e sessenta e sete túnicas sacerdotais."
        },
        {
          "numero": 73,
          "texto": "Os sacerdotes, os Levitas, os porteiros, os cantores, o resto do povo, os Natineus e todos os Israelitas ficaram habitando nas suas cidades."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Desta forma, pois, quando chegou o sétimo mês, os filhos de Israel estavam nas suas cidades. Congregou-se, então, todo o povo como um só homem na praça que está diante da porta das Aguas, e disseram a Esdras, o escriba, que trouxesse o livro da lei de Moisés, que o Senhor tinha prescrito a Israel."
        },
        {
          "numero": 2,
          "texto": "O sacerdote Esdras levou a lei para diante da multidão dos homens, das mulheres e de todos os que a podiam entender, no primeiro dia do sétimo mês."
        },
        {
          "numero": 3,
          "texto": "Esdras esteve a ler o livro claramente, no meio da praça que fica diante da porta das Aguas, desde manhã até ao meio-dia, na presença dos homens, das mulheres e dos que (já) a podiam entender, e todo o povo tinha os ouvidos atentos à leitura do livro."
        },
        {
          "numero": 4,
          "texto": "Esdras, o escriba, pôs-se em pé sobre o estrado de madeira, que tinha mandado fazer para falar; estavam em pé, junto dele, à sua direita, Matatias, Semeia, Ania, Uria, Helcia e Maasia ; à sua esquerda, Fadaia, Misael, Melquias, Hasum, Hasbadana, Zacarias e Mosolão."
        },
        {
          "numero": 5,
          "texto": "Esdras abriu o livro à vista de todo o povo, porque ele estava mais alto que todo o povo, e, logo que o abriu, todo o povo se pôs em pé (em sinal de respeito pela palavra de Deus)."
        },
        {
          "numero": 6,
          "texto": "Esdras bendisse ao Senhor, o Deus grande, e todo o povo, levantando as mãos, respondeu: Amen, Amen. Depois inclinaram-se e, prostrados por terra, adoraram a Deus."
        },
        {
          "numero": 7,
          "texto": "Josué, Bani, Serebias, Jamin, Acub, Septai, Odias, Maasias, Celita, Azarias, Jozabed, Hanan, Falaia e os outros Levitas faziam estar o povo em silêncio, para ouvir a lei; cada um conservava-se no seu lugar."
        },
        {
          "numero": 8,
          "texto": "Eles leram o livro da lei de Deus distinta e claramente para se entender, e o povo entendia quando se estava lendo."
        },
        {
          "numero": 9,
          "texto": "Neemias, governador, Esdras, sacerdote e escriba, e os Levitas, que interpretavam a lei a todo o povo, disseram: Este dia é consagrado ao Senhor nosso Deus; não estejais tristes, nem choreis. Com efeito, todo o povo, ouvindo as palavras da lei, chorava."
        },
        {
          "numero": 10,
          "texto": "(Neemias) disse-lhes: Ide, comei carnes gordas, bebei vinho misturado com mel, e mandai quinhões aos que não têm nada preparado para si, porque este é um dia santo do Senhor; não estejais tristes, porque a alegria do Senhor é a nossa fortaleza."
        },
        {
          "numero": 11,
          "texto": "Os Levitas faziam estar todo o povo em silêncio, dizendo: Estai calados, não vos aflijais, porque este dia é santo."
        },
        {
          "numero": 12,
          "texto": "Todo o povo, pois, foi comer e beber, mandou quinhões e entregou-se a grande regozijo, porque tinham entendido as palavras que Esdras lhes havia ensinado."
        },
        {
          "numero": 13,
          "texto": "Ao outro dia os chefes das famílias de todo o povo, os sacerdotes e os Levitas, congregaram-se na presença de Esdras, o escriba, para que lhes interpretasse as palavras da lei."
        },
        {
          "numero": 14,
          "texto": "Acharam escrito na lei ter mandado o Senhor, por meio de Moisés, que os filhos de Israel habitassem debaixo de tendas, no dia solene do sétimo mês,"
        },
        {
          "numero": 15,
          "texto": "e que apregoassem e divulgassem por todas as suas cidades e em Jerusalém o seguinte aviso: Saí ao monte, trazei ramos de oliveira cultivada e de oliveira selvagem, de murta, de palmeira e de árvores frondosas, para que se façam as tendas conforme está escrito."
        },
        {
          "numero": 16,
          "texto": "Saiu, pois, o povo, e trouxe (os ramos). Fizeram para si tendas, cada um sobre o seu terraço, nos seus átrios, no átrio da casa de Deus, na praça da porta das Aguas e na praça da porta de Efraim."
        },
        {
          "numero": 17,
          "texto": "Toda a multidão dos que tinham vindo do cativeiro fez tendas, e habitou nelas. Os filhos de Israel não tinham feito assim desde o tempo de Josué, filho de Nun, até aquele dia. A alegria foi extraordinária."
        },
        {
          "numero": 18,
          "texto": "(Esdras) leu o livro da lei de Deus todos os dias, desde o primeiro até o último; celebraram esta solenidade durante sete dias, e no oitavo dia houve uma reunião solene, segundo o rito."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No dia vinte e quatro do mesmo mês, juntaram-se os filhos de Israel para um jejum, vestidos de saco, e com pó sobre (a cabeça)."
        },
        {
          "numero": 2,
          "texto": "Os da linhagem dos filhos de Israel foram separados de todos os filhos estrangeiros e, conservando-se de pé, confessaram os seus pecados e as iniquidades de seus pais."
        },
        {
          "numero": 3,
          "texto": "Estando de pé, cada um em seu lugar, leu-se o livro da lei do Senhor seu Deus durante um quarto do dia, e durante outro quarto confessaram os seus pecados e adoraram o Senhor seu Deus."
        },
        {
          "numero": 4,
          "texto": "Subiram à tribuna dos Levitas, Josué, Bani, Cedmiel, Sabanias, Boni, Serebías, Bani e Canani, e em altas vozes invocaram o Senhor seu Deus."
        },
        {
          "numero": 5,
          "texto": "Os Levitas Josué, Cedmiel, Boni, Hasebnias, Serebias, Odaias, Sebenias e Fataias disseram : Levantai-vos, bendizei o Senhor vosso Deus de eternidade em eternidade. Seja bendito, Senhor, o sublime nome da tua glória, com toda a sorte de bênção e de louvor."
        },
        {
          "numero": 6,
          "texto": "Foste tu, Senhor, tu só que fizeste o céu, o céu dos céus e toda a sua milícia, a terra e tudo o que há nela, os mares e tudo o que neles se contém; tu dás vida a todas estas coisas, e a milícia do céu te adora."
        },
        {
          "numero": 7,
          "texto": "Foste tu, ó Senhor Deus, que escolheste Abrão, que o tiraste de Ur dos Caldeus e lhe deste o nome de Abraão."
        },
        {
          "numero": 8,
          "texto": "Achaste o seu coração fiel aos teus olhos e fizeste aliança com ele de que lhe darias a terra dos Cananeus, dos Heteus, dos Amorreus, dos Fereseus, dos Jesubeus, dos Gergeseus, para a entregares à sua descendência, e cumpriste as tuas palavras, porque és justo."
        },
        {
          "numero": 9,
          "texto": "Viste a aflição de nossos pais no Egipto, ouviste os seus clamores perto do mar vermelho,"
        },
        {
          "numero": 10,
          "texto": "operaste maravilhas e prodígios sobre Faraó, sobre todos os seus servos e sobre todo o povo daquele país, porque sabias que eles os tinham tratado com soberba, e alcançaste o renome que conservas ainda hoje."
        },
        {
          "numero": 11,
          "texto": "Dividiste o mar diante deles, e eles passaram a pé enxuto pelo meio, mas precipitaste os seus perseguidores no fundo, como uma pedra que caí em águas profundas."
        },
        {
          "numero": 12,
          "texto": "Foste o seu condutor de dia numa coluna de nuvem, e de noite numa coluna de fogo, para conhecerem o caminho por onde deviam seguir."
        },
        {
          "numero": 13,
          "texto": "Deceste ao monte Sinai, do céu falaste com eles, e lhes deste ordenações justas, leis de verdade, preceitos e mandamentos excelentes."
        },
        {
          "numero": 14,
          "texto": "Ensinaste-os a santificar o teu sábado, prescreveste-lhes, por meio de Moisés, teu servo, mandamentos, preceitos e lei."
        },
        {
          "numero": 15,
          "texto": "Tu lhes deste também o pão do céu, quando tiveram fome, e lhes fizeste brotar água dum rochedo, quando tiveram sede, e lhes disseste que entrassem e possuíssem a terra, sobre a qual levantaste a tua mão, jurando que lha darias."
        },
        {
          "numero": 16,
          "texto": "Porém eles e nossos pais procederam com soberba, endureceram as suas cervizes e não ouviram os teus mandamentos."
        },
        {
          "numero": 17,
          "texto": "Não quiseram ouvir, não se lembraram das tuas maravilhas, que tinhas operado em seu favor. Endureceram as suas cervizes e, levados pela sua rebeldia, escolheram um chefe, a fim de voltarem para a sua escravidão, mas tu, ó Deus propício, clemente e misericordioso, sempre paciente, e de muita compaixão, tu não os desamparaste,"
        },
        {
          "numero": 18,
          "texto": "ainda mesmo quando eles fizeram para si um bezerro fundido e disseram: Este é o teu Deus (ó Israel) que te tirou do Egipto - ofendendo-te com graves ultrajes."
        },
        {
          "numero": 19,
          "texto": "Tu, pela tua grande misericórdia, não os desamparaste no deserto; a coluna de nuvem não se apartou deles de dia, para os guiar pelo caminho, nem a coluna de fogo durante a noite, para lhes mostrar o caminho por onde deviam ir."
        },
        {
          "numero": 20,
          "texto": "Deste-lhes o teu bom espírito, que os ensinasse, e não retiraste o teu maná da sua boca, e deste-lhes água na sua sede."
        },
        {
          "numero": 21,
          "texto": "Tu os sustentaste durante quarenta anos no deserto, e não lhes faltou nada; as suas vestes não se fizeram velhas, e os seus pés não se magoaram."
        },
        {
          "numero": 22,
          "texto": "Deste-lhes reinos e povos, repartindo-lhos por sorte, e eles possuíram o país de Seon, o país do rei de Hesebon e o país de Og, rei de Basan."
        },
        {
          "numero": 23,
          "texto": "Multiplicaste os seus filhos, como as estrelas do céu, e os conduziste à terra, em que eles deviam entrar para a possuir, segundo a promessa que fizeste a seus pais."
        },
        {
          "numero": 24,
          "texto": "Vieram seus filhos, possuíram a terra, e tu humilhaste diante deles os Cananeus, habitantes da terra; entregaste-lhos nas suas mãos, tanto os reis como os povos, para fazerem deles o que quisessem."
        },
        {
          "numero": 25,
          "texto": "Eles tomaram cidades fortes e um país fértil, possuíram casas cheias de toda a sorte de bens, cisternas feitas pelos outros, vinhas, olivais e muitas árvores frutíferas; comeram, fartaram-se, engordaram e abundaram em delícias, devido à tua grande bondade."
        },
        {
          "numero": 26,
          "texto": "Contudo provocaram-te à ira, retirando-se de ti, rejeitando com desprezo a tua lei e matando os teus profetas, que os conjuravam a voltar para ti. Cometeram grandes abominações,"
        },
        {
          "numero": 27,
          "texto": "e, então, tu os entregaste nas mãos dos seus inimigos, que os oprimiram. No tempo da sua tribulação, clamaram a ti, e tu os ouviste do céu; segundo a multidão das tuas misericórdias, deste-lhes salvadores, que os libertassem das mãos de seus inimigos."
        },
        {
          "numero": 28,
          "texto": "Quando se viram em descanso, tornaram a fazer o mal diante de ti, e tu os deixaste nas mãos de seus inimigos, que os dominaram. Novamente se converteram e clamaram a ti, e tu os ouviste, do alto do céu, e livraste muitas vezes pela tua misericórdia."
        },
        {
          "numero": 29,
          "texto": "Tu os exortaste a voltar para a tua lei, porém eles procederam com soberba, não ouviram os teus mandamentos, pecaram contra as tuas ordens, em cuja observância o homem acha a vida; voltaram-te as costas, endureceram a sua cerviz e não te deram ouvidos."
        },
        {
          "numero": 30,
          "texto": "Durante muitos anos, tiveste paciência com eles; exortaste-os, por meio do teu espírito, pela boca dos teus profetas, mas eles não deram ouvidos, e então tu os entregaste nas mãos dos povos da terra."
        },
        {
          "numero": 31,
          "texto": "Mesmo assim, pela tua grande misericórdia, não os confundiste de todo, nem os desamparaste, porque és um Deus misericordioso e clemente."
        },
        {
          "numero": 32,
          "texto": "Agora, ó Deus nosso, grande e terrível, que conservas o teu pacto e a tua misericórdia, não apartes da tua face todos os males, que nos têm oprimido a nós, aos nossos reis, aos nossos príncipes, aos nossos sacerdotes, aos nossos profetas, aos nossos pais e a todo o teu povo, desde o tempo do rei da Assíria até hoje."
        },
        {
          "numero": 33,
          "texto": "Tu és justo em todas as coisas que têm vindo sobre nós, porque procedeste com fidelidade, enquanto que nós procedemos impiamente."
        },
        {
          "numero": 34,
          "texto": "Os nossos reis, os nossos príncipes, os nossos sacerdotes, os nossos pais, não guardaram a tua lei, não obedeceram aos teus mandamentos, nem às ordens que lhes intimaste."
        },
        {
          "numero": 35,
          "texto": "(Pelo contrário) nos seus reinos, na muita abundância de bens que lhes tinhas dado, na terra tão espaçosa e fértil que tinhas entregado ao seu poder, não te serviram nem se converteram das suas péssimas inclinações."
        },
        {
          "numero": 36,
          "texto": "Nós mesmo hoje somos escravos, e escravos na própria terra que deste a nossos pais, para comerem o pão e os frutos que ela produzisse!"
        },
        {
          "numero": 37,
          "texto": "Os seus frutos multiplicam-se para os reis que tu puseste sobre nós, por causa dos nossos pecados, e que dominam sobre os nossos corpos e sobre os nossos animais, como bem lhes apraz. Sim, encontramo-nos numa grande tribulação."
        },
        {
          "numero": 38,
          "texto": "Em atenção a todas estas coisas, nós mesmos celebramos uma aliança, que escrevemos e que é assinada pelos nossos príncipes, pelos nossos Levitas e pelos nossos sacerdotes."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os que assinaram foram: Neemias, o governador, filho de Haquelai, Sedecias,"
        },
        {
          "numero": 2,
          "texto": "Saraias, Azarias, Jeremias,"
        },
        {
          "numero": 3,
          "texto": "Fasur, Amarias, Melquias,"
        },
        {
          "numero": 4,
          "texto": "Hato, Sebenias, Meluc,"
        },
        {
          "numero": 5,
          "texto": "Harem, Merimut, Obdias,"
        },
        {
          "numero": 6,
          "texto": "Daniel, Genton, Baruc,"
        },
        {
          "numero": 7,
          "texto": "Mosolão, Abias, Miamin,"
        },
        {
          "numero": 8,
          "texto": "Maazias, Belgai, Semeias. Estes eram sacerdotes."
        },
        {
          "numero": 9,
          "texto": "Os Levitas (que assinaram) foram: Josué, filho de Azanias, Benui, dos filhos de Henadad, Cedmiel"
        },
        {
          "numero": 10,
          "texto": "e seus irmãos: Sebenias, Odaias, Celita, Falaías, Hanan,"
        },
        {
          "numero": 11,
          "texto": "Mica, Roob, Hasebias,"
        },
        {
          "numero": 12,
          "texto": "Zacur, Serebias, Sabanias,"
        },
        {
          "numero": 13,
          "texto": "Odaias, Bani, Baninu."
        },
        {
          "numero": 14,
          "texto": "Chefes do povo: Faros, Faat-Moab, Elão, Zetu, Bani,"
        },
        {
          "numero": 15,
          "texto": "Boni, Azgad, Bebai,"
        },
        {
          "numero": 16,
          "texto": "Adonias, Begoai, Adin,"
        },
        {
          "numero": 17,
          "texto": "Ater, Ezequias, Azur,"
        },
        {
          "numero": 18,
          "texto": "Odaias, Hasum, Besai,"
        },
        {
          "numero": 19,
          "texto": "Haref, Analot, Nebai,"
        },
        {
          "numero": 20,
          "texto": "Megfias, Mosolão, Hazir,"
        },
        {
          "numero": 21,
          "texto": "Mesizabel, Sadoc, Jedua,"
        },
        {
          "numero": 22,
          "texto": "Feltias, Hanan, Anaias,"
        },
        {
          "numero": 23,
          "texto": "Oseias, Anania, Hasub,"
        },
        {
          "numero": 24,
          "texto": "Aloés, Falea, Sobec,"
        },
        {
          "numero": 25,
          "texto": "Reum, Hasebna, Maasias,"
        },
        {
          "numero": 26,
          "texto": "Equias, Hanan, Anan,"
        },
        {
          "numero": 27,
          "texto": "Meluc, Harim, Baana."
        },
        {
          "numero": 28,
          "texto": "O resto do povo, os sacerdotes, os Levitas, os porteiros, os cantores, os Natineus, e todos os que se tinham separado dos povos das terras para abraçarem a lei de Deus, as suas mulheres, os seus filhos, as suas filhas,"
        },
        {
          "numero": 29,
          "texto": "todos os que tinham discernimento, juntaram-se a seus irmãos, os principais entre eles, e prometeram, sob juramento, que andariam na lei de Deus, que o Senhor tinha dado por meio de Moisés, servo de Deus, que guardariam e observariam todos os mandamentos do Senhor nosso Deus, as suas ordens, as suas leis."
        },
        {
          "numero": 30,
          "texto": "Prometemos que não daríamos as nossas filhas ao povo da terra, nem tomaríamos as suas filhas para os nossos filhos."
        },
        {
          "numero": 31,
          "texto": "Além disso, vindo os povos da terra trazer mercadorias e comestíveis para vender, aos sábados ou em dias santificados, nós não lhos compraremos, nem no sábado nem no dia santificado. (Também) deixaremos (a terra em descanso) no sétimo ano e perdoaremos todas as dívidas."
        },
        {
          "numero": 32,
          "texto": "Nós nos imporemos a obrigação de dar cada ano a terça parte dum siclo para as obras da casa do nosso Deus,"
        },
        {
          "numero": 33,
          "texto": "para os pães da proposição, para a oblação perpétua, para o holocausto perpétuo, para os sacrifícios dos sábados, das neoménias, das festas solenes, para as coisas consagradas, para os sacrifícios pelo pecado, a fim de que (Deus) seja propício a Israel, e para todo o ministério da casa do nosso Deus."
        },
        {
          "numero": 34,
          "texto": "Deitamos sortes entre os sacerdotes, os Levitas e o povo, acerca da lenha que se deve oferecer, para que fosse levada à casa do nosso Deus por cada uma das nossas famílias, à vez, no tempo devido, de ano a ano, para se queimar sobre o altar do Senhor nosso Deus, conforme está escrito na lei de Moisés."
        },
        {
          "numero": 35,
          "texto": "Prometemos levar todos os anos à casa do Senhor as primícias da nossa terra, as primícias dos frutos de todas as árvores,"
        },
        {
          "numero": 36,
          "texto": "os primogênitos dos nossos filhos e dos nossos gados, como está escrito na lei, e os primogênitos dos nossos bois e das nossas ovelhas, para serem oferecidos na casa do nosso Deus aos sacerdotes que servem na casa do nosso Deus;"
        },
        {
          "numero": 37,
          "texto": "também prometemos levar aos sacerdotes, para o tesouro (da casa) do nosso Deus, as primícias dos nossos alimentos, dos nossos licores, dos frutos de todas as árvores, da vinha, do azeite, e pagar o dízimo da nossa terra aos Levitas. Os mesmos Levitas receberão em todas as cidades os dízimos dos nossos trabalhos."
        },
        {
          "numero": 38,
          "texto": "O sacerdote da linhagem de Aarão terá parte com os Levitas nos dízimos que os Levitas receberem; os Levitas oferecerão na casa do nosso Deus o dízimo do dízimo, que tiverem recebido, para se guardar na casa do tesouro."
        },
        {
          "numero": 39,
          "texto": "Com efeito, os filhos de Israel e os filhos de Levi, levarão as primícias do trigo, do vinho e do azeite, à casa do tesouro; ali estarão os vasos consagrados, e os sacerdotes, os cantores, os porteiros e os ministros. Assim não seremos descuidados para com a casa do nosso Deus."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os príncipes do povo habitaram em Jerusalém, mas o resto do povo deitou sortes, para tirarem uma parte de dez, a qual habitaria em Jerusalém, cidade santa, ficando as restantes nove partes nas outras cidades."
        },
        {
          "numero": 2,
          "texto": "O povo abençoou todos os homens que se ofereceram voluntariamente para habitar em Jerusalém."
        },
        {
          "numero": 3,
          "texto": "Estes são os principais da província que habitaram em Jerusalém. Nas cidades de Judá, cada um se estabeleceu na sua possessão, na sua cidade: os Israelitas, os sacerdotes, os Levitas, os Natineus e os filhos dos servos de Solomão."
        },
        {
          "numero": 4,
          "texto": "Em Jerusalém habitaram filhos de Judá e filhos de Benjamim. Dos filhos de Judá: Ataias, filho de Azião, filho de Zacarias, filho de Amarias, filho de Safatias, filho de Malaleel, dos filhos de Farés;"
        },
        {
          "numero": 5,
          "texto": "Maasias, filho de Baruque, filho de Colboza, filho de Hazias, filho de Adaias, filho de Joiarib, filho de Zacarias, filho de Sela."
        },
        {
          "numero": 6,
          "texto": "Todos os filhos de Farés, que habitaram em Jerusalém, eram quatrocentos e sessenta e oito homens valentes."
        },
        {
          "numero": 7,
          "texto": "Os filhos de Benjamim (que habitaram em Jerusalém) foram estes: Selum, filho de Mosolão, filho de Joed, filho de Fadaias, filho de Colaias, filho de Masias, filho de Eteel, filho de Isaías,"
        },
        {
          "numero": 8,
          "texto": "e depois dele Gebai Selai: novecentos e vinte e oito homens."
        },
        {
          "numero": 9,
          "texto": "Joel, filho de Zecri, era seu chefe, e Judas, filho de Senua, ocupava o segundo posto na cidade."
        },
        {
          "numero": 10,
          "texto": "Dos sacerdotes: Idaias, filho de Joarib, Jaquim,"
        },
        {
          "numero": 11,
          "texto": "Saraias, filho de Helcias, filho de Mosolão, filho de Sadoc, filho de Meraiot, filho de Aquitob, príncipe da casa de Deus,"
        },
        {
          "numero": 12,
          "texto": "e os seus irmãos que serviam no templo: oitocentos e vinte e dois; Adaias, filho de Jeroão, filho de Felelias , filho de Amsi, filho de Zacarias, filho de Fasur, filho de Melquias,"
        },
        {
          "numero": 13,
          "texto": "e seus irmãos, príncipes das famílias: duzentos e quarenta e dois; Amassai, filho de Azreel, filho de Aazi, filho de Mosolamot, filho de Emer,"
        },
        {
          "numero": 14,
          "texto": "e os seus irmãos, que eram de grande vigor: cento e vinte e oito. Era seu chefe Zabdiel, filho de Hagdolim."
        },
        {
          "numero": 15,
          "texto": "Dos Levitas: Semeias, filho de Hasub, filho de Azaricão, filho de Hasabias, filho de Boni;"
        },
        {
          "numero": 16,
          "texto": "Sabatai e Josabed, superintendentes de todas as obras que se faziam exteriormente na casa de Deus, (que eram) dos principais entre os Levitas"
        },
        {
          "numero": 17,
          "texto": "Matania, filho de Mica, filho de Zebedei, filho de Asaf, chefe dos que louvavam e publicavam a glória do Senhor na oração; Becbecias, o segundo entre seus irmãos, e Ada, filho de Samua, filho de Galai, filho de Iditum."
        },
        {
          "numero": 18,
          "texto": "Todos os Levitas na cidade santa eram duzentos e oitenta e quatro."
        },
        {
          "numero": 19,
          "texto": "Os porteiros, Acub, Telmon e seus irmãos, que guardavam as portas, eram cento e setenta e dois."
        },
        {
          "numero": 20,
          "texto": "O resto dos sacerdotes e dos Levitas de Israel (estavam espalhados) em todas as cidades de Judá, cada um na sua possessão."
        },
        {
          "numero": 21,
          "texto": "Os Natineus habitavam em Ofel. Siaa e Gasfa eram (chefes) dos Natineus."
        },
        {
          "numero": 22,
          "texto": "O chefe dos Levitas em Jerusalém era Azi, filho de Bani, filho de Hasabias, filho de Matanias, filho de Mica, um dos cantores ao serviço da casa de Deus, que eram da estirpe de Asaf."
        },
        {
          "numero": 23,
          "texto": "O rei (David) tinha posto um regulamento sobre eles, e a ordem que devia ser observada todos os dias entre os cantores."
        },
        {
          "numero": 24,
          "texto": "Fataias, filho de Mesezebel, dos filhos de Zara, filho de Judá, era comissário do rei para todos os negócios do povo."
        },
        {
          "numero": 25,
          "texto": "Quanto às aldeias e suas cercanias, alguns dos filhos de Judá habitaram em Cariatarbe, nas suas cercanias, em Dibon, e nas suas cercanias, em Cabseel e nas suas cercanias,"
        },
        {
          "numero": 26,
          "texto": "em Jesué, em Molada, em Betfalet,"
        },
        {
          "numero": 27,
          "texto": "em Hasersual, em Bersabee e nas suas cercanias,"
        },
        {
          "numero": 28,
          "texto": "em Siceleg, em Mocona e nas suas cercanias,"
        },
        {
          "numero": 29,
          "texto": "em Remon, em Saraa, em Jerimut,"
        },
        {
          "numero": 30,
          "texto": "em Zanos, em Odolão e nas suas cercanias, em Laquis e no seu território, em Azeca e nas suas cercanias. Estabeleceram-se desde Bersabee até ao vale de Enom."
        },
        {
          "numero": 31,
          "texto": "Os filhos de Benjamim estabeleceram-se desde Geba, em Mecmas, em Hai, era Betel e nas suas cercanias,"
        },
        {
          "numero": 32,
          "texto": "em Anatot, em Nobe, em Ananias,"
        },
        {
          "numero": 33,
          "texto": "em Asor, em Rama, e em Getaim,"
        },
        {
          "numero": 34,
          "texto": "em Hadid, em Seboim e em Nebalat, em Lod"
        },
        {
          "numero": 35,
          "texto": "e em Ono, vale dos Operários."
        },
        {
          "numero": 36,
          "texto": "Os Levitas tinham as suas porções em Judá e Benjamim."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estes são os sacerdotes e os Levitas que voltaram com Zorobabel, filho de Salatiel, e com Josué: Saraias, Jeremias, Esdras,"
        },
        {
          "numero": 2,
          "texto": "Amarias, Meluc, Hatus,"
        },
        {
          "numero": 3,
          "texto": "Sequepias, Reum, Merimut,"
        },
        {
          "numero": 4,
          "texto": "Ado, Genton, Abias,"
        },
        {
          "numero": 5,
          "texto": "Miamin, Madias, Belga,"
        },
        {
          "numero": 6,
          "texto": "Semeias, Joiarib, Idaias, Selum, Amoc, Heleias,"
        },
        {
          "numero": 7,
          "texto": "Idaias. Estes eram os principais dentre os sacerdotes e seus irmãos, no tempo de Josué."
        },
        {
          "numero": 8,
          "texto": "Os Levitas eram: Jesua, Benui, Cedmiel, Sarebias, Juda, Matanias, que presidiam com seus irmãos aos hinos;"
        },
        {
          "numero": 9,
          "texto": "Beebecias e Hani, seus irmãos, alternavam com eles."
        },
        {
          "numero": 10,
          "texto": "Josué gerou Joaquim, Joaquim gerou Eliasib, Eliasib gerou Jojada,"
        },
        {
          "numero": 11,
          "texto": "Jojada gerou Jonatan, Jonatan gerou Jedoa."
        },
        {
          "numero": 12,
          "texto": "No tempo de Joaquim, os chefes de famílias sacerdotais eram: Da de Saraias, Maraias; da de Jeremias, Hanania;"
        },
        {
          "numero": 13,
          "texto": "da de Esdras, Mosolão; da de Amarias, Joanan;"
        },
        {
          "numero": 14,
          "texto": "da de Milico (ou Meluc), Jonatan; da de Sebenias, José;"
        },
        {
          "numero": 15,
          "texto": "da de Haram, Edna; da de Maraiot, Helci;"
        },
        {
          "numero": 16,
          "texto": "da de Ado, Zacarias; da de Genton, Mosolão;"
        },
        {
          "numero": 17,
          "texto": "da de Abias, Zecri; da de Miamin e de Moadia, Feiti;"
        },
        {
          "numero": 18,
          "texto": "da de Belga, Samua; da de Semaias, Jonatan;"
        },
        {
          "numero": 19,
          "texto": "da de Joiarib, Matanai; da de Jodaias, Azi;"
        },
        {
          "numero": 20,
          "texto": "da de Selai (ou Selum), Gelai; da de Amoc, Heber;"
        },
        {
          "numero": 21,
          "texto": "da de Heleias, Hasebias; da de Idaias, Natanael."
        },
        {
          "numero": 22,
          "texto": "No tempo de Eliasib, de Jojada, de Joanan e de Jedoa, os Levitas, chefes de famílias, e os sacerdotes foram inscritos sob o reinado de Dario, rei dos Persas."
        },
        {
          "numero": 23,
          "texto": "Os filhos de Levi, chefes de famílias, foram inscritos no livro dos anais, até ao tempo de Jonatan, filho de Eliasib."
        },
        {
          "numero": 24,
          "texto": "Os chefes dos Levitas eram: Hesebias, Serebías e Josué, filho de Cedmiel, encarregados com seus irmãos, pelas suas classes, de louvarem e darem glória (a Deus), segundo o preceito de David, homem de Deus, e de fazerem igualmente o seu serviço por ordem."
        },
        {
          "numero": 25,
          "texto": "Matanias, Becbecias, Obedias, Mosolão, Teimou, Acub, eram os guardas das portas e dos vestíbulos que estavam em frente das portas."
        },
        {
          "numero": 26,
          "texto": "Estes viviam no tempo de Joaquim, filho de Josué, filho de Josedec, e no tempo de Neemias, governador, e de Esdras, sacerdote e escriba."
        },
        {
          "numero": 27,
          "texto": "Para a dedicação dos muros de Jerusalém buscaram-se os Levitas de todos os seus lugares, para virem a Jerusalém celebrar a dedicação com alegria, com acções de graças, cânticos, ao toque de címbalos, de saltérios e de cítaras."
        },
        {
          "numero": 28,
          "texto": "Juntaram-se os filhos dos cantores do campo dos arredores de Jerusalém, assim como das aldeias de Netufati,"
        },
        {
          "numero": 29,
          "texto": "de Bel-Galgal e dos territórios de Geba e de Azmavet, porque os cantores tinham edificado aldeias para si em volta de Jerusalém."
        },
        {
          "numero": 30,
          "texto": "Tendo-se purificado os sacerdotes e os Levitas, purificaram também o povo, as portas e os muros."
        },
        {
          "numero": 31,
          "texto": "Então fiz subir aos muros os príncipes de Judá, e formei dois grandes coros dos que cantavam louvores. Um dos coros caminhou para a direita sobre os muros, para a banda da porta da Esterqueira;"
        },
        {
          "numero": 32,
          "texto": "atrás foi Osaias, com metade dos príncipes de Judá,"
        },
        {
          "numero": 33,
          "texto": "com Azarias, Esdras, Mosolão, Juda, Benjamim, Semeias e Jeremias."
        },
        {
          "numero": 34,
          "texto": "Dos filhos dos sacerdotes (iam) com as trombetas Zacarias, filho de Jonatan, filho de Semeias, filho de Matanias, filho de Miqueias, filho de Zecur, filho de Asaf,"
        },
        {
          "numero": 35,
          "texto": "e seus irmãos Semeias, Azareel, Malalai, Galalai, Maai, Natanael, Juda e Hanani, com os instrumentos músicos de David, homem de Deus. Esdras, o escriba, estava diante deles. À porta da Fonte,"
        },
        {
          "numero": 36,
          "texto": "defronte deles subiram pelos degraus da cidade de David, onde se eleva o muro sobre a casa de David, e até à porta das Aguas, para o Oriente."
        },
        {
          "numero": 37,
          "texto": "O segundo coro dos que davam graças caminhava pelo lado oposto, e eu seguia-o com a outra metade do povo sobre os muros. Passando pelo lado de cima da torre dos Fornos, caminhou-se até à parte mais larga do muro;"
        },
        {
          "numero": 38,
          "texto": "depois, sobre a porta de Efraim, sobre a porta velha, sobre a porta dos Peixes, sobre a torre de Hananeel, sobre a torre de Mea, até à porta do Rebanho. Fez-se paragem na porta da Prisão."
        },
        {
          "numero": 39,
          "texto": "Os dois coros dos que cantavam os louvores do Senhor pararam na casa de Deus, assim como eu e metade dos magistrados comigo,"
        },
        {
          "numero": 40,
          "texto": "e os sacerdotes Eliacim, Maasias, Miamin, Miqueias, Elioenai, Zacarias, Ananias, com as trombetas,"
        },
        {
          "numero": 41,
          "texto": "e Maasias, Semeias, Eleazar, Azi, Joanan, Melquias, Elão e Ezer. Os cantores cantavam em alta voz; Jézraia era seu chefe."
        },
        {
          "numero": 42,
          "texto": "Naquele dia, ofereceram grandes sacrifícios e alegraram-se, porque Deus tinha dado ao povo um grande motivo de alegria. Também suas mulheres e filhos se encheram de gozo, e a alegria de Jerusalém ouviu-se de longe."
        },
        {
          "numero": 43,
          "texto": "Escolheram-se, por esse tempo, entre os sacerdotes e os Levitas, homens que fossem superintendentes das câmaras do tesouro das libações, primícias e dizímos, encarregados de recolher dos campos e das cidades as porções legais para os sacerdotes e Levitas. Judá se alegrou, por causa dos sacerdotes e dos Levitas que estavam presentes,"
        },
        {
          "numero": 44,
          "texto": "fazendo o serviço do seu Deus e os ritos da expiação, e dos cantores e porteiros que procediam conforme o preceito de David e de Salomão, seu filho."
        },
        {
          "numero": 45,
          "texto": "Desde o princípio, no tempo de David e de Asaf, se tinham estabelecido chefes dos cantores, os quais cantavam hinos e louvores a Deus."
        },
        {
          "numero": 46,
          "texto": "Todo o Israel, no tempo de Zorobabel e no tempo de Neemias, dava aos cantores e aos porteiros as suas porções diárias; apresentava-se a oblação santa (dos dízimos) aos Levitas, e os Levitas apresentavam-na (por sua vez) aos filhos de Aarão."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Naquele dia leu-se no livro de Moisés na presença do povo, e achou-se escrito nele que os Amonitas e os Moabitas nunca deviam entrar na assembleia de Deus,"
        },
        {
          "numero": 2,
          "texto": "porque não tinham ido ao encontro dos filhos de Israel, com pão e água, e porque subornaram contra eles Balaão, para os amaldiçoar — maldição que o nosso Deus converteu em bênção."
        },
        {
          "numero": 3,
          "texto": "Sucedeu que, quando ouviram a lei, separaram de Israel todos os estrangeiros."
        },
        {
          "numero": 4,
          "texto": "Isto estava ao cuidado do sacerdote Eliasib, que tinha sido intendente do tesouro da casa do nosso Deus e que era parente de Tobias."
        },
        {
          "numero": 5,
          "texto": "Ele havia posto à disposição deste (Tobias) uma câmara grande, no lugar onde antes se depositavam os donativos, o incenso, os vasos, os dízimos do trigo, do vinho e do azeite, as porções dos Levitas, dos cantores, dos porteiros e as primícias sacerdotais."
        },
        {
          "numero": 6,
          "texto": "Enquanto se fazia tudo isto, eu não estava em Jerusalém, porque no ano trinta e dois de Artaxerxes, rei de Babilônia, fui ter com o rei. Ao cabo dum certo tempo, pedi licença ao rei (para voltar a Jerusalém)."
        },
        {
          "numero": 7,
          "texto": "Voltei para Jerusalém e soube do mal que Eliasib tinha cometido para servir a Tobias, cedendo-lhe um aposento nos átrios da casa de Deus."
        },
        {
          "numero": 8,
          "texto": "O mal pareceu-me muito grande. Deitei os móveis da casa de Tobias fora do aposento,"
        },
        {
          "numero": 9,
          "texto": "e, por minha ordem, foi purificado o aposento; (depois) reconduzi para lá os vasos da casa de Deus, as oferendas e o incenso."
        },
        {
          "numero": 10,
          "texto": "Soube também que os quinhões dos Levitas não lhes tinham sido dados, e que os Levitas, os cantores e os que serviam no templo, tinham fugido, cada qual para a sua terra."
        },
        {
          "numero": 11,
          "texto": "Repreendi os magistrados e disse: Por que abandonamos nós a casa de Deus? Depois reuni os Levitas e os cantores, e obriguei-os a voltar às suas funções."
        },
        {
          "numero": 12,
          "texto": "Então todo o Judá trouxe para os celeiros os dízimos do trigo, do vinho e do azeite."
        },
        {
          "numero": 13,
          "texto": "Estabeleci por superintendentes dos celeiros a Selemias, sacerdote, a Sadoc, escriba, a Fadais, dos Levitas, e agreguei-lhes Hanan, filho de Zacur, filho de Matatias, porque tinham sido encontrados fiéis. Ficaram encarregados de fazer a distribuição das porções aos seus irmãos."
        },
        {
          "numero": 14,
          "texto": "Lembra-te por isto de mim, ó meu Deus, e não apagues as boas obras que fiz na casa do meu Deus e nas suas cerimónias."
        },
        {
          "numero": 15,
          "texto": "Naqueles dias vi em Judá homens, que pisavam nos lagares ao sábado, que acarretavam molhos, que carregavam sobre jumentos vinho, uvas, figos e toda a casta de fardos, que levavam a Jerusalém em dia de sábado. Ordenei-lhes expressamente que vendessem somente nos dias em que era lícito vender."
        },
        {
          "numero": 16,
          "texto": "Havia também Tirios estabelecidos na cidade, que traziam peixe e mercadorias de toda a espécie, para vender em Jerusalém, aos filhos de Judá, nos sábados."
        },
        {
          "numero": 17,
          "texto": "Repreendi os grandes de Judá, dizendo-lhes: Que maldade é esta que cometeis, profanando o dia de sábado?"
        },
        {
          "numero": 18,
          "texto": "Não é isto o mesmo que fizeram nossos pais, e não foi por isso que nosso Deus fez cair toda esta calamidade sobre nós e sobre esta cidade? Ides vós aumentar a sua ira sobre Israel, violando o sábado?"
        },
        {
          "numero": 19,
          "texto": "Mandei, pois, que quando descessem as sombras sobre as portas de Jerusalém, na véspera do sábado, se fechassem as mesmas portas e se não abrissem senão depois do sábado; pus alguns de meus criados às portas, para que ninguém fizesse entrar carga alguma em dia de sábado."
        },
        {
          "numero": 20,
          "texto": "Os negociantes e os que traziam para vender toda a casta de mercadoria ficaram uma ou duas vezes fora de Jerusalém."
        },
        {
          "numero": 21,
          "texto": "Adverti-os e disse-Ihes: Por que estais assim defronte dos muros? Se fizerdes isso outra vez, mandar-vos-ei castigar. Daquele tempo em diante, não tornaram mais no sábado."
        },
        {
          "numero": 22,
          "texto": "Ordenei também aos Levitas que se purificassem, que fossem guardar as portas e santificar o dia de sábado. Também por isso lembra-te de mim, ó meu Deus, e perdoa-me segundo a multidão das tuas misericórdias."
        },
        {
          "numero": 23,
          "texto": "Naqueles dias, vi Judeus que se tinham casado com mulheres de Azoto, de Amon e de Moab."
        },
        {
          "numero": 24,
          "texto": "Metade dos seus filhos falavam língua azótica e não sabiam falar hebreu; o mesmo (que com a língua azótica) sucedia com a língua de outros povos."
        },
        {
          "numero": 25,
          "texto": "E eu os repreendi e amaldiçoei. Feri alguns deles, arranquei-Ihes os cabelos e fi-los jurar por Deus que não dariam suas filhas aos filhos de estrangeiros, e não tomariam filhas estrangeiras para seus filhos nem para si mesmos."
        },
        {
          "numero": 26,
          "texto": "Porventura, disse-lhes eu, não foi nisto mesmo que pecou Salomão, rei de Israel? Certamente não havia rei semelhante a ele entre todos os povos; ele era amado do seu Deus, e Deus tinha-o constituído rei sobre todo o Israel; contudo as mulheres estrangeiras fizeram-no cair no pecado."
        },
        {
          "numero": 27,
          "texto": "Podemos nós ouvir dizer (e consentir) que cometeis este grande mal de tomar mulheres estrangeiras e que sois, assim, infiéis ao nosso Deus?"
        },
        {
          "numero": 28,
          "texto": "Um dos filhos de Jojada, filho de Eliasib, sumo sacerdote, era genro de Sanabalat, Horonita, a quem afastei de mim."
        },
        {
          "numero": 29,
          "texto": "Senhor Deus meu, lembra-te de castigar aqueles que mancham o sacerdócio e o sagrado dever sacerdotal e levítico."
        },
        {
          "numero": 30,
          "texto": "Foi assim que os purifiquei (ou separei) de todos os estrangeiros, que pus em vigor o regulamento dos sacerdotes e dos Levitas, colocando cada um no seu ministério,"
        },
        {
          "numero": 31,
          "texto": "e que restabeleci a oblação da lenha e das primícias, aos tempos devidos. Lembra-te de mim, Deus meu, para meu bem. Assim seja."
        }
      ]
    }
  ]
}