{
  "livro": "Números",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés no deserto do Sinai, no tabernáculo da reunião, no primeiro dia do segundo mês, no segundo ano depois da saída dos filhos de Israel do Egito, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Fazei o recenseamento de toda a congregação dos filhos de Israel pelas suas famílias e casas patriarcais, apontando o nome de cada um dos varões,"
        },
        {
          "numero": 3,
          "texto": "dos vinte anos para cima, de todos os homens aptos para o serviço das armas, em Israel; contá-los-eis pelas suas turmas, tu e Aarão."
        },
        {
          "numero": 4,
          "texto": "Tereis junto de vós, a assistir-vos, um homem por cada tribo, chefe de uma linhagem."
        },
        {
          "numero": 5,
          "texto": "Eis os nomes: (Da tribo) de Ruben, Elisur, filho de Sedeur."
        },
        {
          "numero": 6,
          "texto": "(Da tribo) de Simeão, Salamiel, filho de Surisadai."
        },
        {
          "numero": 7,
          "texto": "(Da tribo) de Judá, Naasson, filho de Aminadab."
        },
        {
          "numero": 8,
          "texto": "(Da tribo) de Issacar, Natanael, filho de Suar."
        },
        {
          "numero": 9,
          "texto": "(Da tribo) de Zabulon, Eliab, filho de Helon."
        },
        {
          "numero": 10,
          "texto": "Dos filhos de José: (da tribo) de Efraim Elisama, filho de Amiud: (da tribo) de Manassés, Gamaliel, filho de Fadassur."
        },
        {
          "numero": 11,
          "texto": "(Da tribo) de Benjamim, Abidan, filho de Gedeão."
        },
        {
          "numero": 12,
          "texto": "(Da tribo) de Dan, Aiezer, filho de Amisadai."
        },
        {
          "numero": 13,
          "texto": "(Da tribo) de Aser, Fegiel, filho die Ocran"
        },
        {
          "numero": 14,
          "texto": "(Da tribo) de Gad, Eliasaph, filho de Duel."
        },
        {
          "numero": 15,
          "texto": "(Da tribo) de Neftali, Aira, filho de Enan."
        },
        {
          "numero": 16,
          "texto": "Estes são os que foram chamados da assembleia, príncipes de suas tribos, chefes dos milhares de Israel."
        },
        {
          "numero": 17,
          "texto": "Moisés e Aarão, tendo-os tomado, com toda a multidão do povo,"
        },
        {
          "numero": 18,
          "texto": "juntaram-nos no primeiro dia do segundo mês, e fizeram o seu recenseamento pelas suas famílias e casas patriarcais, contando por cabeça o nome de cada um deles, dos vinte anos para cima,"
        },
        {
          "numero": 19,
          "texto": "conforme o Senhor tinha ordenado a Moisés. Fez-se o recenseamento no deserto do Sinai."
        },
        {
          "numero": 20,
          "texto": "De Ruben primogênito de Israel, segundo as suas famílias, segundo as suas casas patriarcais, contando os nomes, por cabeça, de todos os varões dos vinte anos para cima, que podiam ir à guerra,"
        },
        {
          "numero": 21,
          "texto": "(foram recenseados) quarenta e seis mil e quinhentos."
        },
        {
          "numero": 22,
          "texto": "Dos filhos de Simeão, segundo as suas famílias, segundo as suas casas patriarcais, contando os nomes, por cabeça, dos varões dos vinte anos para cima, que podiam ir à guerra,"
        },
        {
          "numero": 23,
          "texto": "(foram recenseados) cinquenta e nove mil e trezentos."
        },
        {
          "numero": 24,
          "texto": "Dos filhos de Gad, segundo as suas famílias, segundo as suas casas patriarcais, contando os nomes de todos os de vinte anos para cima, que podiam ir à guerra,"
        },
        {
          "numero": 25,
          "texto": "(forem recenseados) quarenta e cinco mil e seiscentos e cinquenta."
        },
        {
          "numero": 26,
          "texto": "Dos filhos de Judá, segundo as suas famílias, segundo as suas casas patriarcais, contando os nomes de cada um deles, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 27,
          "texto": "(foram recenseados) setenta e quatro mil e seiscentos."
        },
        {
          "numero": 28,
          "texto": "Dos filhos de Issacar, seguido as suas famílias, segundo as suas casas patriarcais, contando os nomes de cada um deles, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 29,
          "texto": "(foram recenseados) cinquenta e quatro mil e quatrocentos."
        },
        {
          "numero": 30,
          "texto": "Dos filhos de Zabulon, segundo as suas famílias, segundo as suas casas patriarcais, contando os nomes de cada um deles, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 31,
          "texto": "(foram recenseados) cinquenta e sete mil e quatrocentos."
        },
        {
          "numero": 32,
          "texto": "Dois filhos de José: dos descendentes de Efraim, seguindo as suas famílias, e seguindo as suas casas patriarcais, contando os nomes de cada um, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 33,
          "texto": "(foram recenseados) quarenta mil e quinhentos."
        },
        {
          "numero": 34,
          "texto": "Dos descendentes de Manassés, segundo as suas famílias, segundo as suas casas patriarcais, contando o nome de cada um deles, dos vinte anos para cima, de todos os que podiam ir à guerra, (foram recenseados)"
        },
        {
          "numero": 35,
          "texto": "trinta e dois mil e duzentos."
        },
        {
          "numero": 36,
          "texto": "Dos filhos de Benjamim, segundo as suas famílias, casas patriarcais, apontando os nomes de cada um, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 37,
          "texto": "(foram recenseados) trinta e cinco mil e quatrocentos."
        },
        {
          "numero": 38,
          "texto": "Dos filhos de Dan, segundo as suas famílias, segundo as suas casas patriarcais, apontando o nome de cada um, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 39,
          "texto": "(foram recenseados) sessenta e dois mil e setecentos."
        },
        {
          "numero": 40,
          "texto": "Dos filhos de Aser, segundo suas famílias, segundo as suas casas patriarcais, apontando o nome de cada um, dos vinte anos para cima, de todos os que podiam ir à guerra,"
        },
        {
          "numero": 41,
          "texto": "(foram recenseados) quarenta e um mil e quinhentos."
        },
        {
          "numero": 42,
          "texto": "Dos filhos de Neftali, segundo as suas famílias, segundo as suais casas patriarcais, apontando o nome de cada um, dos vinde anos para cima, todos os que podiam ir à guerra,"
        },
        {
          "numero": 43,
          "texto": "(foram recenseados) cinquenta e três mil e quatrocentos."
        },
        {
          "numero": 44,
          "texto": "Estes são os que foram contados por Moisés e Aarão, e pelos doze príncipes de Israel, um por cada tribo."
        },
        {
          "numero": 45,
          "texto": "Todo o número dos filhos de Israel, segundo as suas casas e famílias, dos vinte anos para cima, de todos os que podiam ir à guerra, foi"
        },
        {
          "numero": 46,
          "texto": "seiscentos e três mil quinhentos e cinquenta homens."
        },
        {
          "numero": 47,
          "texto": "Os Levitas, porém, não foram contados com eles, na tribo das suas famílias."
        },
        {
          "numero": 48,
          "texto": "porque o Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 49,
          "texto": "Não contes a tribo de Levi, nem porás a soma deles com os filhos de Israel."
        },
        {
          "numero": 50,
          "texto": "Incumbe-os de cuidarem do tabernáculo do testemunho e de todos os seus vasos, e de tudo o que pertence às cerimônias. Eles levarão o tabernáculo e todos os utensílios, empregar-se-ão no ministério e acamparão em volta do tabernáculo."
        },
        {
          "numero": 51,
          "texto": "Quando se tiver de partir, os Levitas desarmarão o tabernáculo: quando se tiver de fazer acampamento, eles o armarão: qualquer estranho que se aproximar, será morto."
        },
        {
          "numero": 52,
          "texto": "Os filhos de Israel acamparão cada um segundo as suas turmas, as suas companhias, o seu regimento."
        },
        {
          "numero": 53,
          "texto": "Mas os Levitas armarão as suas tendas em volta do tabernáculo, para que não suceda cair a indignação sobre a multidão dos filhos de Israel; e velarão na guarda do tabernáculo do testemunho."
        },
        {
          "numero": 54,
          "texto": "Os filhos de Israel, pois, fizeram tudo conforme o Senhor tinha mandado a Moisés."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés e a Aarão dizendo:"
        },
        {
          "numero": 2,
          "texto": "Os filhos de Israel acamparão em volta do tabernáculo da aliança cada um segundo as suas turmas, as suas insígnias, os seus estandartes, as casas da sua parentela."
        },
        {
          "numero": 3,
          "texto": "Judá assentará as suas tendas ao oriente, segundo as turmas do seu exército; Naasson, filho de Aminadab, será o príncipe dos seus filhos."
        },
        {
          "numero": 4,
          "texto": "O número total de combatentes da sua linhagem é de setenta e quatro mil e seiscentos."
        },
        {
          "numero": 5,
          "texto": "Junto dele acamparam os da tribo de Issacar, cujo príncipe foi Natanael, filho de Suar."
        },
        {
          "numero": 6,
          "texto": "O número total dos seus combatentes é de cinquenta e quatro mil e quatrocentos."
        },
        {
          "numero": 7,
          "texto": "Na tribo de Zabulon o príncipe foi Eliab, filho de Elon."
        },
        {
          "numero": 8,
          "texto": "Todo o corpo de combatentes desta tribo é de cinquenta e sete mil e quatrocentos."
        },
        {
          "numero": 9,
          "texto": "Todos os que foram contados no acampamento de Judá, foram cento e oitenta e seis mil e quatrocentos; serão os primeiros a pôr-se em marcha segundo as suas turmas."
        },
        {
          "numero": 10,
          "texto": "No acampamento dos filhos de Ruben para a parte do meio-dia será príncipe Elisur, filho de Sedeur;"
        },
        {
          "numero": 11,
          "texto": "todo o corpo dos seus combatentes, que foram contados, era de quarenta e seis mil e quinhentos."
        },
        {
          "numero": 12,
          "texto": "Junto a ele acamparam os da tribo de Simeão, cujo príncipe foi Salamiel, filho de Surisadai."
        },
        {
          "numero": 13,
          "texto": "Todo o corpo dos seus combatentes, que feriam contados, era de cinquenta e nove mil e trezentos."
        },
        {
          "numero": 14,
          "texto": "Na tribo de Gad foi príncipe Eliasaph, filho de Duel."
        },
        {
          "numero": 15,
          "texto": "Todo o corpo dos seus combatentes, que foram contados, era de quarenta e cinco mil seiscentos e cinquenta."
        },
        {
          "numero": 16,
          "texto": "Todos os que foram contados no acampamento de Ruben, foram cento e cinquenta e um mil e quatrocentos e cinquenta, segundo as suas turmas; estes serão os segundos a pôr-se em marcha."
        },
        {
          "numero": 17,
          "texto": "(Em seguida irá) o tabernáculo da reunião (que) será levado por cuidado dos Levitas, e por suas turmas; pela ordem que for armado, assim será desarmado. Cada um marchará no seu lugar e na sua ordem."
        },
        {
          "numero": 18,
          "texto": "Para a parte do ocidente estará o acampamento dos filhos de Efraim, cujo príncipe foi Elisama filho de Amiud."
        },
        {
          "numero": 19,
          "texto": "Todo o corpo dos seus combatentes, que foram contados, era de quarenta mil e quinhentos."
        },
        {
          "numero": 20,
          "texto": "A seu lado acampará a tribo dos filhos de Manasses cujo príncipe, foi Gamaliel, filho de Fadussur."
        },
        {
          "numero": 21,
          "texto": "Todo o corpo dos seus combatentes, que foram contados, era de trinta e dois mil e duzentos."
        },
        {
          "numero": 22,
          "texto": "Na tribo dos filhos de Benjamim foi príncipe Abidan, filho de Gedeão."
        },
        {
          "numero": 23,
          "texto": "Todo o corpo dos seus combatentes, que foram contados, era de trinta e cinco mil e quatrocentos."
        },
        {
          "numero": 24,
          "texto": "Todos os que foram contados no acampamento de Efraim somavam cento e oito mil e cem segundo as suas turmas. Estes partirão em terceiro lugar."
        },
        {
          "numero": 25,
          "texto": "Para a parte do setentrião acamparam os filhos de Dan cujo príncipe foi Aiezer, filho de Amisadai."
        },
        {
          "numero": 26,
          "texto": "Todo o corpo dos seus combatentes, que foram contados, era de sessenta e dois mil e setecentos."
        },
        {
          "numero": 27,
          "texto": "Junto a ele acamparam os da tribo de Aser, cujo príncipe foi Fegiel, filho de Ocran."
        },
        {
          "numero": 28,
          "texto": "Toldo o corpo dos seus combatentes que foram contados, era de quarenta e um mil e quinhentos."
        },
        {
          "numero": 29,
          "texto": "Da tribo dos filhos de Neftali foi príncipe Aira, filho de Enan."
        },
        {
          "numero": 30,
          "texto": "Todo o corpo dos seus combatentes era de cinquenta e três mil e quatrocentos."
        },
        {
          "numero": 31,
          "texto": "Todos os que foram contados no acampamento de Dan foram cento e cinqüenta e sete mil e setecentos; estes serão os últimos a partir."
        },
        {
          "numero": 32,
          "texto": "O numero dos filhos de Israel, divididos segundo as casas patriarcais e as turmas do exército, é de seiscentos e três mil e quinhentos e cinquenta."
        },
        {
          "numero": 33,
          "texto": "Os Levitas, porém, não foram contados entre os filhos de Israel, porque assim tinha ordenado o Senhor a Moisés."
        },
        {
          "numero": 34,
          "texto": "Os filhos de Israel fizeram tudo segundo o que o Senhor tinha mandado. Acamparam segundo as suas turmas, e marcharam segundo as famílias e casas de seus pais."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estas são as gerações de Aarão e de Moisés, no dia em que o Senhor falou a Moisés no monte Sinai."
        },
        {
          "numero": 2,
          "texto": "Estes são os nomes dos filhos de Aarão: Nadab, o seu primogénito, depois Abiu, Eleazar e Itamar."
        },
        {
          "numero": 3,
          "texto": "Estes são os nomes dos filhos de Aarão, sacerdotes ungidos e consagrados para exercerem as funções do sacerdócio."
        },
        {
          "numero": 4,
          "texto": "Nadab e Abiu, tendo oferecido um fogo estranho na presença do Senhor no deserto do Sinai, morreram sem filhos: Eleazar e Itamar exerceram as funções do sacerdócio na presença de seu pai Aarão."
        },
        {
          "numero": 5,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 6,
          "texto": "Faze aproximar a tribo de Levi, e fá-la comparecer diante do sacerdote Aarão para o servirem, estarem de vigia,"
        },
        {
          "numero": 7,
          "texto": "observarem tudo o que diz respeito ao culto da multidão diante do tabernáculo da reunião,"
        },
        {
          "numero": 8,
          "texto": "e para guardarem os vasos do tabernáculo servindo no seu ministério."
        },
        {
          "numero": 9,
          "texto": "Darás os Levitas"
        },
        {
          "numero": 10,
          "texto": "a Aarão e aos seus filhos, aos quais os darás inteiramente, de entre os filhos de Israel. Estabelecerás Aarão e seus filhos nas funções do sacerdócio. O estranho, que se aproximar para ministrar, morrerá."
        },
        {
          "numero": 11,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 12,
          "texto": "Eu tomei os Levitas dentre os filhos de Israel em lugar de todo o primogénito, que abre o seio de sua mãe entre os filhos de Israel, e os Levitas serão meus,"
        },
        {
          "numero": 13,
          "texto": "porque todo o primogénito é meu. Desde o dia em que feri os primogénitos na terra do Egito, consagrei para mim todo o que nasce primeiro em Israel, desde o homem até ao animal. São meus. Eu sou o Senhor."
        },
        {
          "numero": 14,
          "texto": "O Senhor falou a Moisés no deserto do Sinai, dizendo:"
        },
        {
          "numero": 15,
          "texto": "Numera os filhos de Levi segundo as casas de seus pais e as suas famílias, todos os varões de um mês para cima."
        },
        {
          "numero": 16,
          "texto": "Moisés fez o recenseamento conforme o Senhor lhe tinha ordenado."
        },
        {
          "numero": 17,
          "texto": "Eis os filhos de Levi, segundo os seus nomes: Gerson, Caath e Merari."
        },
        {
          "numero": 18,
          "texto": "Filhos de Ger­son: Lební e Semei."
        },
        {
          "numero": 19,
          "texto": "Filhos de Caath: Amrão, Jesaar, Hebron e Oziel."
        },
        {
          "numero": 20,
          "texto": "Filhos de Merari: Mooli e Musi."
        },
        {
          "numero": 21,
          "texto": "De Gerson saíram duas famílias, a de Lebni, e a de Semei,"
        },
        {
          "numero": 22,
          "texto": "toda a população masculina das quais, contada de um mês para cima, foi de sete mil e quinhentos."
        },
        {
          "numero": 23,
          "texto": "Estes acamparão detrás do tabernáculo ao ocidente,"
        },
        {
          "numero": 24,
          "texto": "sob o príncipe Eliasaph, filho de Lael."
        },
        {
          "numero": 25,
          "texto": "Quanto ao tabernáculo da reunião, terão cuidado da tenda, da sua coberta, do véu que se corre diante da porta do tabernáculo da aliança,"
        },
        {
          "numero": 26,
          "texto": "das cortinas do átrio e também do véu que está pendurado à entrada do átrio do tabernáculo, e de tudo o que pertence ao ministério do altar, das cordas do tabernáculo e de todos os seus utensílios."
        },
        {
          "numero": 27,
          "texto": "De Caath procedem as famílias dos Amramitas, Jesaaritas, Hebronitas e Ozielitas. Estas são as famílias provenientes de Caath, recenseadas segundo os seus nomes."
        },
        {
          "numero": 28,
          "texto": "O censo de todos os varões, de um mês para cima, deu oito mil e seiscentos, que velarão pela guarda do santuário,"
        },
        {
          "numero": 29,
          "texto": "e acamparão na parte meridional."
        },
        {
          "numero": 30,
          "texto": "O seu príncipe será Elisafan, filho de Oziel."
        },
        {
          "numero": 31,
          "texto": "Guardarão a arca, a mesa, o candeeiro, os altares e os vasos do santuário, que servem para o ministério, e o véu, e todos os outros objetos deste gênero."
        },
        {
          "numero": 32,
          "texto": "Eleázaro, filho do sacerdote Aarão, e príncipe dos príncipes dos Levitas, terá a superintendência sobre os que velam pela guarda do santuário."
        },
        {
          "numero": 33,
          "texto": "De Merari sairam as famílias dos Moolitas e dos Musitas, recenseados segundo os seus nomes."
        },
        {
          "numero": 34,
          "texto": "Os varões, de um mês para cima, somaram seis mil e duzentos."
        },
        {
          "numero": 35,
          "texto": "O seu príncipe é Suriel, filho de Abiaiel; acamparão na parte setentrional."
        },
        {
          "numero": 36,
          "texto": "Debaixo da sua guarda estarão as tábuas do tabernáculo, os varais, as colunas com suas bases, com tudo o que pertence a estas coisas,"
        },
        {
          "numero": 37,
          "texto": "e as colunas que cercam o átrio com as suas bases, as suas estacas e as suas cordas."
        },
        {
          "numero": 38,
          "texto": "Moisés e Aarão com seus filhos acamparão diante do tabernáculo da reunião, ao oriente, e terão a guarda do santuário no meio dos filhos de Israel: todo o estranho que se aproximar morrerá."
        },
        {
          "numero": 39,
          "texto": "Todos os Levitas, que Moisés e Aarão recensearam, por ordem do Senhor, segundo as suas famílias, entre os varões de um mês para cima, foram vinte e dois mil."
        },
        {
          "numero": 40,
          "texto": "O Senhor disse a Moisés: Conta os primogênitos varões dos filhos de Israel, de um mês para cima, e farás a soma deles."
        },
        {
          "numero": 41,
          "texto": "Tomarás para mim os Levitas em lugar de todos os primogênitos dos filhos de Israel. Eu sou o Senhor: (tomarei) os gados dos Levitas em vez de todos os primogênitos dos gados dos filhos de Israel."
        },
        {
          "numero": 42,
          "texto": "Fez Moisés o recenseamento dos primogênitos dos filhos de Israel como o Senhor tinha ordenado."
        },
        {
          "numero": 43,
          "texto": "Os varões, contados segundo os seus nomes, de um mês para cima, foram vinte e dois mil e duzentos e setenta e três."
        },
        {
          "numero": 44,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 45,
          "texto": "Toma os Levitas em vez dos primogénitos dos filhos de Israel, e os gados dos Levitas em vez dos seus gados. Os Levitas serão meus. Eu sou o Senhor."
        },
        {
          "numero": 46,
          "texto": "Pelo preço dos duzentos e setenta e três primogênitos dos filhos de Israel, que excedem o número dos Levitas,"
        },
        {
          "numero": 47,
          "texto": "receberás cinco siclos por cabeça, segundo a medida do santuário. O siclo tem vinte óbulos."
        },
        {
          "numero": 48,
          "texto": "Darás este dinheiro a Aarão e a seus filhos como preço dos primogénitos que ultrapassam o número dos Levitas;"
        },
        {
          "numero": 49,
          "texto": "Tomou, pois, Moisés o dinheiro por aqueles que ultrapassavam o número dos resgatados pelos Levitas,"
        },
        {
          "numero": 50,
          "texto": "tomou o dinheiro do resgate dos primogênitos dos filhos de Israel, mil trezentos e sessenta e cinco siclos segundo a medida do santuário,"
        },
        {
          "numero": 51,
          "texto": "e deu-o a Aarão e a seus filhos, conforme a ordem que o Senhor lhe tinha dado."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés e Aarão, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Faze a contagem dos filhos de Caath, dentre os Levitas, segundo as suas casas e as suas famílias,"
        },
        {
          "numero": 3,
          "texto": "desde a idade de trinta anos para cima até aos cinquenta, de todos os que entram para assistirem e ministrarem no tabernáculo da reunião."
        },
        {
          "numero": 4,
          "texto": "Este é o serviço dos filhos de Caath, no tabernáculo da reunião: referir-se-á a coisas santíssimas."
        },
        {
          "numero": 5,
          "texto": "Filtrarão Aarão e seus filhos, quando se tiverem de mover os acampamentos, descerão o véu, que está pendente diante da porta, envolverão nele a arca do testemunho,"
        },
        {
          "numero": 6,
          "texto": "cobri-la-ão ainda com uma coberta de peles roxas, e estenderão por cima um pano todo de púrpura violácea, e meterão os varais."
        },
        {
          "numero": 7,
          "texto": "Envolverão, também, num pano de púrpura violácea a mesa da proposição, e porão com ela os turíbulos e os grãozinhos, os copos e as taças para as libações; os pães estarão sempre sobre ela."
        },
        {
          "numero": 8,
          "texto": "Estender-lhe-ão por cima um pano carmesim, o qual cobrirão ainda com uma coberta de peles roxas, e meterão os varais."
        },
        {
          "numero": 9,
          "texto": "Tomarão também um pano de púrpura violácea, com o qual cobrirão o candeeiro com as lâmpadas e as suas tenazes e espevitadores e todos os vasos de azeite, que são necessários para preparar as lâmpadas:"
        },
        {
          "numero": 10,
          "texto": "sobre todas estas coisas lançarão uma coberta de peles roxas, e meterão os varais."
        },
        {
          "numero": 11,
          "texto": "Envolverão também o altar de ouro num pano de púrpura violáceas e estenderão por cima uma coberta de peles roxas e meterão os varais."
        },
        {
          "numero": 12,
          "texto": "Envolverão, num pano de púrpura violácea, todos os utensílios, com que se faz serviço no santuário, estenderão por cima uma coberta de peles roxas e meterão os varais."
        },
        {
          "numero": 13,
          "texto": "Limparão também as cinzas do altar, estenderão sobre ele um pano de púrpura;"
        },
        {
          "numero": 14,
          "texto": "porão em cima todos os utensílios que se usam no serviço, isto é, os braseiros, as tenazes e os tridentes, os garfos e as pás. Cobrirão todos os utensílios do altar com uma coberta de peles roxas, e meterão os varais."
        },
        {
          "numero": 15,
          "texto": "Depois que Aarão e seus filhos tiverem envolvido o santuário com todos os seus utensílios ao levantar dos acampamentos, então entrarão os filhos de Caath para levarem o que estiver embrulhado; não tocarão nos utensílios do santuário, para que não morram. Estes são os cargos dos filhos de Caath relativamente ao tabernáculo da reunião,"
        },
        {
          "numero": 16,
          "texto": "O seu chefe será Eleázaro, filho do sacerdote Aarão, que terá a seu cuidado o azeite para preparar as lâmpadas, o incenso de composição, a oblação perpétua e o óleo da unção, bem como tudo o que pertence ao serviço do tabernáculo, e todos os utensílios que há no santuário."
        },
        {
          "numero": 17,
          "texto": "O Senhor falou a Moisés e a Aarão, dizendo:"
        },
        {
          "numero": 18,
          "texto": "Não queirais exterminar os filhos da linhagem de Caath do meio dos Levitas."
        },
        {
          "numero": 19,
          "texto": "Procedei de modo que vivam, e não morram ao tocarem as coisas santíssimas. Aarão e seus filhos entrarão, e eles mesmos disporão os encargos de cada um, e separarão o que deve cada um levar."
        },
        {
          "numero": 20,
          "texto": "Os outros não olhem com curiosidade para as coisas que há no santuário antes de estarem embrulhadas, aliás morrerão."
        },
        {
          "numero": 21,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 22,
          "texto": "Tira também a conta dos filhos de Gerson, segundo as suas casas patriarcais, segundo as suas famílias,"
        },
        {
          "numero": 23,
          "texto": "desde os trinta anos para cima até aos cinquenta. Conta todos os que entram e servem no tabernáculo da reunião."
        },
        {
          "numero": 24,
          "texto": "Este é o ofício da família dos Gersonitas:"
        },
        {
          "numero": 25,
          "texto": "Levarão as cortinas do tabernáculo, o texto da aliança, a segunda coberta, a coberta das peles roxas que está por cima, o véu que está pendurado à entrada do tabernáculo da reunião,"
        },
        {
          "numero": 26,
          "texto": "as cortinas do átrio, e o véu da entrada que está diante do tabernáculo. Todas as coisas que pertencem ao altar, os condões e os utensílios do ministério,"
        },
        {
          "numero": 27,
          "texto": "levá-las-ão os filhos de Gerson, debaixo das ordens de Aarão e de seus filhos, e cada um saberá que serviço deve prestar."
        },
        {
          "numero": 28,
          "texto": "Este é o serviço da família dos Gersonitas no tabernáculo da reunião, e estarão sujeitos a Itamar, filho do sacerdote Aarão."
        },
        {
          "numero": 29,
          "texto": "Contarás também os filhos de Merari, segundo as suas famílias e as casas de seus pais,"
        },
        {
          "numero": 30,
          "texto": "desde os trinta anos para cima até aos cinquenta, todos que têm algum ofício, que prestam serviço no tabernáculo da reunião."
        },
        {
          "numero": 31,
          "texto": "Estes são os seus cargos: Levarão as tábuas do tabernáculo, os seus varais, as colunas, as suas bases,"
        },
        {
          "numero": 32,
          "texto": "e também as colunas que estão ao redor do átrio com as suas bases, estacas e cordas. Receberão por conta todos os vasos e alfaias, e assim as levarão."
        },
        {
          "numero": 33,
          "texto": "Este é o serviço da família dos Meraritas e o seu ministério no tabernáculo da reunião; estarão às ordens de Itamar, filho do sacerdote Aarão,"
        },
        {
          "numero": 34,
          "texto": "Moisés, Aarão e os príncipes da sinagoga fizeram o recenseamento dos filhos de Caath segundo as famílias e as casas de seus pais,"
        },
        {
          "numero": 35,
          "texto": "desde os trinta anos para cima até aos cinqüenta, (isto é) de todos os que entram no serviço do tabernáculo da reunião:"
        },
        {
          "numero": 36,
          "texto": "Contaram dois mil e setecentos e cinqüenta."
        },
        {
          "numero": 37,
          "texto": "Este é o número dos da estirpe de Caath, que entraram no tabernáculo da reunião, contados por Moisés e Aarão, segundo a ordem dada pelo Senhor por meio de Moisés."
        },
        {
          "numero": 38,
          "texto": "Foram também contados os filhos de Gerson segundo as famílias e casas de seus pais,"
        },
        {
          "numero": 39,
          "texto": "desde os trinta anos para cima até aos cinqüenta, todos os que entram para ministrar no tabernáculo da reunião;"
        },
        {
          "numero": 40,
          "texto": "acharam-se dois mil e seiscentos e trinta."
        },
        {
          "numero": 41,
          "texto": "Estes são os da estirpe dos Gersonitas, que Moisés e Aarão contaram segundo a ordem do Senhor."
        },
        {
          "numero": 42,
          "texto": "Foram também contados os filhos de Merari segundo as famílias e casas de seus pais,"
        },
        {
          "numero": 43,
          "texto": "desde os trinta anos para cima até aos cinquenta, todos os que entram a exercer as suas funções no tabernáculo da reunião,"
        },
        {
          "numero": 44,
          "texto": "e foram achados três mil e duzentos."
        },
        {
          "numero": 45,
          "texto": "Este é o número dos filhos de Merari, que Moisés e Aarão contaram, segundo a ordem dada pelo Senhor por meio de Moisés."
        },
        {
          "numero": 46,
          "texto": "Todos os que foram contados dentre os Levitas, e de quem Moisés e Aarão e os príncipes de Israel fizeram o recenseamento segundo as famílias e casas de seus pais,"
        },
        {
          "numero": 47,
          "texto": "desde os trinta anos para cima até aos cinquenta, que entravam para o serviço do tabernáculo ou para o seu transporte,"
        },
        {
          "numero": 48,
          "texto": "foram ao todo oito mil quinhentos e oitenta."
        },
        {
          "numero": 49,
          "texto": "Moisés, conforme a ordem do Senhor, contou-os cada um segundo o seu ofício e os seus cargos, como o Senhor lhe tinha ordenado."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Senhor falou a Moisés dizendo:"
        },
        {
          "numero": 2,
          "texto": "Manda aos filhos de Israel que deitem fora do acampamento todo o leproso, todo o que padece gonorreia, todo o que está imundo por ter tocado num morto;"
        },
        {
          "numero": 3,
          "texto": "tanto homem como mulher lançai-os fora do campo, para que o não manchem, habitando eu convosco."
        },
        {
          "numero": 4,
          "texto": "Os filhos de Israel fizeram assim, lançaram-nos fora do campo, como o Senhor tinha dito a Moisés."
        },
        {
          "numero": 5,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 6,
          "texto": "Dize aos filhos de Israel: Se um homem ou uma mulher tiverem cometido algum dos pecados que prejudicam o próximo, prevaricando contra o Senhor,"
        },
        {
          "numero": 7,
          "texto": "confessará o seu pecado, restituirá o devido, com um quinto a mais, àquele contra quem tiver pecado."
        },
        {
          "numero": 8,
          "texto": "Se, porém, não houver quem o receba, dá-lo-à ao Senhor, e pertencerá ao sacerdote, além do carneiro, que é oferecido por expiação pelo culpado."
        },
        {
          "numero": 9,
          "texto": "Todas as primícias que os filhos de Israel oferecerem pertencem também ao sacerdote;"
        },
        {
          "numero": 10,
          "texto": "tudo o que é consagrado, ao sacerdote pertence; tudo o que se entrega nas mãos do sacerdote, será dele."
        },
        {
          "numero": 11,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 12,
          "texto": "Fala aos filhos de Israel, e dize-lhes: O homem cuja mulher for infiel,"
        },
        {
          "numero": 13,
          "texto": "dormindo com outro homem, se o marido não puder prová-lo, por o adultério estar oculto e sem testemunhas, porque ela não foi apanhada no crime,"
        },
        {
          "numero": 14,
          "texto": "se o espírito dos zelos excita o homem contra sua mulher, por estar manchada, ou por parecer que está,"
        },
        {
          "numero": 15,
          "texto": "ele a levará ao sacerdote, e oferecerá por ela a décima parte do efa de farinha de cevada: não derramará sobre ela azeite, nem porá incenso, porque é um sacrifício de zelos, e uma oblação para descobrir o adultério."
        },
        {
          "numero": 16,
          "texto": "O sacerdote a mandará aproximar (do altar) e a fará estar de pé diante do Senhor."
        },
        {
          "numero": 17,
          "texto": "Tomará água santa, num vaso de barro, e lançará nela um pouco de pó do pavimento do tabernáculo."
        },
        {
          "numero": 18,
          "texto": "Estando a mulher de pé diante do Senhor, (o sacerdote) lhe descobrirá a cabeça, e lhe porá nas mãos a oblação de recordação: é uma oferta de zelos. O sacerdote terá (na mão) as águas amargas que levam maldição."
        },
        {
          "numero": 19,
          "texto": "Esconjurará a mulher e lhe dirá: Se nenhum homem estranho dormiu contigo, e tu não te manchaste abandonando o leito de teu marido, não te farão mal estas águas amargas sobre que eu acumulei maldições."
        },
        {
          "numero": 20,
          "texto": "Mas, se tu te apartaste de teu marido, e te manchaste, dormindo com outro homem,"
        },
        {
          "numero": 21,
          "texto": "cairão sobre ti estas maldições. O Senhor te faça um objecto de maldição e de execração para todos no teu povo; faça emagrecer os teus flancos e inchar o teu ventre."
        },
        {
          "numero": 22,
          "texto": "Estas águas malditas entrem no teu ventre, fazendo-to inchar e emagrecer os teus flancos. A mulher responderá: Assim seja, assim seja."
        },
        {
          "numero": 23,
          "texto": "O sacerdote escreverá num livro estas maldições, e depois as apagará com estas águas amargas que ele cumulou de maldições,"
        },
        {
          "numero": 24,
          "texto": "e lhe dará a beber (aquelas águas). Depois que ela as tiver bebido,"
        },
        {
          "numero": 25,
          "texto": "o sacerdote tomará da mão da mulher a oblação de zelos, levantá-la-á diante do Senhor, pô-la-á em cima do altar; antes"
        },
        {
          "numero": 26,
          "texto": "tomará um punhado desta oblação e o queimará sobre o altar; depois disto, dará a beber à mulher as águas amargas."
        },
        {
          "numero": 27,
          "texto": "Depois que ela as tiver bebido, se está culpada, se, desprezado o marido, pecou por adultério, penetrá-la-ão as águas da maldição, farão inchar o seu ventre, emagrecerão os seus flancos, e aquela mulher será objecto de maldição no meio do seu povo."
        },
        {
          "numero": 28,
          "texto": "Se, porém, não está manchada, não sofrerá mal algum, e terá filhos."
        },
        {
          "numero": 29,
          "texto": "Esta é a lei dos zelos. Se uma mulher se retirar de seu marido, e se manchar,"
        },
        {
          "numero": 30,
          "texto": "e o marido, possuído do espírito de zelos, a apresentar diante do Senhor, e o sacerdote fizer com ela tudo o que fica escrito."
        },
        {
          "numero": 31,
          "texto": "o marido será sem culpa, e a mulher pagará a sua maldade."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Fala aos filhos de Israel e dize-lhes: Quando um homem ou uma mulher fizerem voto de se santificar, e se quiserem consagrar ao Senhor,"
        },
        {
          "numero": 3,
          "texto": "abster-se-ão de vinho, e de tudo o que pode embriagar. Não beberão vinagre de vinho ou de qualquer outra bebida (inebriante), nada do que se espreme da uva: não comerão uvas frescas nem passas"
        },
        {
          "numero": 4,
          "texto": "durante todo o tempo que estiverem consagrados ao Senhor pelo voto: não comerão nenhum produto da vinha, desde a uva passa ao bagulho."
        },
        {
          "numero": 5,
          "texto": "Durante todo o tempo da sua separação não passará navalha pela sua cabeça; até que se completem os dias da sua consagração ao Senhor. Será santo, deixando crescer os cabelos da sua cabeça."
        },
        {
          "numero": 6,
          "texto": "Durante todo o tempo da sua consagração não entrará onde haja algum morto,"
        },
        {
          "numero": 7,
          "texto": "nem se contaminará assistindo ao enterro mesmo de (seu) pai, ou de (sua) mãe, ou de (seu) irmão, ou de (sua) irmã, porque a consagração do seu Deus está sobre a sua cabeça."
        },
        {
          "numero": 8,
          "texto": "Durante todos os dias da sua separação será santo para o Senhor."
        },
        {
          "numero": 9,
          "texto": "Se alguém morrer subitamente diante dele, ficará manchada a consagração da sua cabeça, a qual rapará logo no mesmo dia da sua purificação, bem como no sétimo dia."
        },
        {
          "numero": 10,
          "texto": "No oitavo dia, porém, oferecerá ao sacerdote, à entrada do tabernáculo da reunião, duas rolas ou dois pombos."
        },
        {
          "numero": 11,
          "texto": "O sacerdote imolará um pelo pecado, e outro em holocausto, e rogará por ele, porque pecou, manchando-se com a presença do morto; santificará naquele dia a sua cabeça."
        },
        {
          "numero": 12,
          "texto": "e consagrará ao Senhor os dias da sua separação, oferecendo um cordeiro de um ano pelo pecado, mas de sorte que os dias precedentes sejam perdidos, visto que a sua santificação foi manchada."
        },
        {
          "numero": 13,
          "texto": "Esta é a lei da consagração. Completos que forem os dias, a que por voto se tinha obrigado, (o sacerdote) conduzi-lo-á à entrada do tabernáculo da reunião,"
        },
        {
          "numero": 14,
          "texto": "para fazer ao Senhor a sua oferta, (que será) um cordeiro de um ano sem defeito em holocausto, uma ovelha de um ano sem defeito pelo pecado, um carneiro sem mancha para o sacrifício pacífico,"
        },
        {
          "numero": 15,
          "texto": "e também um cesto de pães ázimos, borrifados com azeite, e tortas sem fermento untadas de azeite, cada coisa com as suas libações."
        },
        {
          "numero": 16,
          "texto": "O sacerdote as oferecerá diante do Senhor, e o fará tanto pelo pecado como em holocausto."
        },
        {
          "numero": 17,
          "texto": "O carneiro, porém, imolá-lo-á ao Senhor em sacrifício pacifico, oferecendo ao mesmo tempo o cesto dos pães ázimos e as libações, que por costume se devem."
        },
        {
          "numero": 18,
          "texto": "Então será rapado ao Nazareno o cabelo consagrado diante da porta do tabernáculo da reunião; (o sacerdote) tomará os seus cabelo e os porá no fogo, que está por baixo da vitima pacífica."
        },
        {
          "numero": 19,
          "texto": "Porá nas mãos do Nazareno, depois de lhe ter sido rapada a cabeça, a espádua do carneiro cozida, uma torta ázima tirada do cesto e uma filhó ázima."
        },
        {
          "numero": 20,
          "texto": "Recebidas dele estas coisas, as elevará diante do Senhor; assim santificadas, pertencerão ao sacerdote, como também o peito, que se mandou separar, e a perna: depois disto o Nazareno pode beber vinho."
        },
        {
          "numero": 21,
          "texto": "Esta é a lei do Nazareno, quando tiver feito voto, esta a sua oferta ao Senhor no tempo da sua consagração, além daquilo que os seus meios lhe permitirem fazer. Procederá conforme o voto que tiver feito na sua mente, para tornar perfeita a sua santificação."
        },
        {
          "numero": 22,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 23,
          "texto": "Dize a Aarão e a seus filhos: Assim abençoareis os filhos de Israel; dir-lhe-eis:"
        },
        {
          "numero": 24,
          "texto": "O Senhor te abençoe, e te guarde."
        },
        {
          "numero": 25,
          "texto": "O Senhor te mostre a sua face e tenha piedade de ti."
        },
        {
          "numero": 26,
          "texto": "O Senhor volva o seu rosto pala ti, e te dê a paz."
        },
        {
          "numero": 27,
          "texto": "Assim invocarão o meu nome sobre os filhos de Israel, e eu os abençoarei."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No dia em que Moisés acabou o tabernáculo, o levantou, o ungiu e santificou com todos os seus utensílios, assim como o altar com todos os seus utensílios,"
        },
        {
          "numero": 2,
          "texto": "os principies de Israel, chefes das suas casas patriarcais, que haviam presidido ao recenseamento, ofereceram"
        },
        {
          "numero": 3,
          "texto": "os seus dons diante do Senhor: Seis carros cobertos e doze bois. Cada dois chefes ofereceram um carro, e cada um deles um boi, e os apresentaram diante do tabernáculo."
        },
        {
          "numero": 4,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 5,
          "texto": "Recebe-os deles para que sirvam no ministério do tabernáculo, e entregá-los-ás aos Levitas segundo as necessidades do seu serviço."
        },
        {
          "numero": 6,
          "texto": "Tendo, pois, Moisés recebido os carros e os bois, entregou-os aos Levitas."
        },
        {
          "numero": 7,
          "texto": "Deu dois carros e quatro bois aos filhos de Gerson, segundo era a necessidade que deles tinham."
        },
        {
          "numero": 8,
          "texto": "Deu aos filhos de Merari outros quatro carros e oito bois, atendendo aos ofícios e obrigações que tinham à ordem de Itamar, filho do sacerdote Aarão."
        },
        {
          "numero": 9,
          "texto": "Aos filhos de Caath, porém, não deu carros nem bois, porque servem no santuário, levando as coisas santas aos seus próprios ombros."
        },
        {
          "numero": 10,
          "texto": "Os chefes ofereceram as suas oblações diante do altar para a dedicação do altar, no dia em que foi ungido."
        },
        {
          "numero": 11,
          "texto": "O Senhor disse a Moisés: Cada um dos chefes ofereça cada dia os seus dons para a dedicação do altar."
        },
        {
          "numero": 12,
          "texto": "No primeiro dia fez a sua oferta Naasson, filho de Aminadab. da tribo de Judá:"
        },
        {
          "numero": 13,
          "texto": "a sua oferta foi um prato de prata, de cento e trinta siclos de peso, e uma taça de prata, de setenta siclos, segundo o peso do santuário, ambos cheios de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 14,
          "texto": "um pequeno vaso de ouro que pesava dez siclos, cheio de incenso;"
        },
        {
          "numero": 15,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 16,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 17,
          "texto": "para o sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Naasson, filho de Aminadab."
        },
        {
          "numero": 18,
          "texto": "No segundo dia, Natanael, filho de Suar, chefe da tribo de Issacar, ofereceu"
        },
        {
          "numero": 19,
          "texto": "um prato de prata, que pesava cento e trinta siclos, uma taça de prata de setenta siclos segundo o peso do santuário, ambos cheios de farinha borrifada com azeite para o sacrifício:"
        },
        {
          "numero": 20,
          "texto": "um pequeno vaso de ouro, que pesava dez sidos, cheio de incenso:"
        },
        {
          "numero": 21,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 22,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 23,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Natanael, filho de Suar."
        },
        {
          "numero": 24,
          "texto": "Ao terceiro dia, Eliab, filho de Helon e chefe dos filhos de Zabulon,"
        },
        {
          "numero": 25,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, e uma taça de prata, que tinha setenta siclos segundo o peso do santuário, ambos cheios de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 26,
          "texto": "um pequeno vaso de ouro que pesava dez siclos, cheio de incenso;"
        },
        {
          "numero": 27,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 28,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 29,
          "texto": "para o sacrifico pacífico, dois bois, cinco carneiros, cinco bodes, cindo cordeiros de um ano. Esta foi a oferta de Eliab, filho de Helon,"
        },
        {
          "numero": 30,
          "texto": "Ao quarto dia Elisur, filho de Sedeur, e príncipe dos filhos de Ruben,"
        },
        {
          "numero": 31,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos pelo peso do santuário, ambos cheias de flor de farinha borrifada com azeite para o sacrifício."
        },
        {
          "numero": 32,
          "texto": "um pequeno vaso de ouro do peso de dez sidos, cheio de incenso;"
        },
        {
          "numero": 33,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 34,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 35,
          "texto": "para o sacrifício pacifico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Elisur, filho de Sodeur."
        },
        {
          "numero": 36,
          "texto": "Ao quinto dia Salamiel, filho de Surisadai, príncipe dos filhos de Simeão,"
        },
        {
          "numero": 37,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta ciclos, uma taça de prata, que tinha setenta siclos pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 38,
          "texto": "um pequeno vaso de ouro, que pesava dez siclos, cheio de incenso;"
        },
        {
          "numero": 39,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 40,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 41,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Salamiel, filho de Surisadai."
        },
        {
          "numero": 42,
          "texto": "Ao sexto dia Eliasaph, filho de Duel, príncipe dos filhos de Gad,"
        },
        {
          "numero": 43,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos, pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 44,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 45,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 46,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 47,
          "texto": "para o sacrifício pacífico dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Eliasaph, filho de Duel."
        },
        {
          "numero": 48,
          "texto": "Ao sétimo dia Elisama, filho de Amiud, príncipe dos filhos de Efraim,"
        },
        {
          "numero": 49,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos, pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 50,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 51,
          "texto": "um boi da mamada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 52,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 53,
          "texto": "para o sacrifício pacifico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Este foi a oferta de Elisama, filho de Amiud."
        },
        {
          "numero": 54,
          "texto": "Ao oitavo dia Gamaliel, filho de Fadassur, príncipe dos filhos de Manassés"
        },
        {
          "numero": 55,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 56,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 57,
          "texto": "Um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 58,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 59,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Gamaliel, filho de Fadassur,"
        },
        {
          "numero": 60,
          "texto": "Ao nono dia Abidan, filho de Gedeão e príncipe dos filhos de Benjamim,"
        },
        {
          "numero": 61,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 62,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 63,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto:"
        },
        {
          "numero": 64,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 65,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Abidan, filho de Gedeão."
        },
        {
          "numero": 66,
          "texto": "Ao décimo dia Aiezer, filho de Amisadai, príncipe dos filhos de Dan,"
        },
        {
          "numero": 67,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça, que tinha trinta siclos pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 68,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 69,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto:"
        },
        {
          "numero": 70,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 71,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Aiezer, filho de Amisadai."
        },
        {
          "numero": 72,
          "texto": "Ao undécimo dia Fegiel, filho de Ocran, príncipe dos filhos de Aser,"
        },
        {
          "numero": 73,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de prata, que tinha setenta siclos pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 74,
          "texto": "um pequeno vaso de ouro do peso de dez ciclos cheio de incenso;"
        },
        {
          "numero": 75,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto;"
        },
        {
          "numero": 76,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 77,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Fegiel, filho Ocran."
        },
        {
          "numero": 78,
          "texto": "Ao duodécimo dia Aira, filho de Enan e príncipe dos filhos de Neftali,"
        },
        {
          "numero": 79,
          "texto": "ofereceu um prato de prata, que pesava cento e trinta siclos, uma taça de praia, que tinha setenta siclos, pelo peso do santuário, ambos cheios de flor de farinha borrifada com azeite para o sacrifício;"
        },
        {
          "numero": 80,
          "texto": "um pequeno vaso de ouro do peso de dez siclos, cheio de incenso;"
        },
        {
          "numero": 81,
          "texto": "um boi da manada, um carneiro e um cordeiro de um ano, para o holocausto:"
        },
        {
          "numero": 82,
          "texto": "um bode pelo pecado;"
        },
        {
          "numero": 83,
          "texto": "para o sacrifício pacífico, dois bois, cinco carneiros, cinco bodes, cinco cordeiros de um ano. Esta foi a oferta de Aira, filho de Enan."
        },
        {
          "numero": 84,
          "texto": "As coisais, pois, oferecidas pelos príncipes de Israel, na dedicação do altar, no dia em que foi consagrado, foram estas; doze pratos de prata, doze taças de prata, doze pequenos vasos de ouro,"
        },
        {
          "numero": 85,
          "texto": "pesando cada prato cento e trinta siclos, e cada taça setenta, de sorte que todos os vasos de prata juntos pesavam dois mil e quatrocentos siclos, pelo peso do santuário."
        },
        {
          "numero": 86,
          "texto": "os doze pequenos vasos de ouro cheios de incenso, de dez siclos cada um, pelo peso do santuário, pesavam todos juntos cento e vinte siclos de ouro."
        },
        {
          "numero": 87,
          "texto": "Total dos animais para o holocausto: Doze bois da manada, doze carneiros, doze cordeiros de um ano com as suas libações, doze bodes pelo pecado."
        },
        {
          "numero": 88,
          "texto": "Total dos animais para o sacrifício pacífico: vinte e quatro bois, sessenta carneiros, setenta bodes, sessenta cordeiros de um ano. Estes coisas foram oferecidas na dedicação do altar, quando foi ungido."
        },
        {
          "numero": 89,
          "texto": "Quando Moisés entrava no tabernáculo da reunião, para falar com o Senhor, ouvia a voz daquele que lhe falava do propiciatório, colocado sobre a arca do testemunho, entre os dois querubins. Era assim que lhe falava."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Fala a Aarão, e dize-lhe: Ao colocares as sete lâmpadas sobre o candelabro, coloca-as de forma que projetem luz para a parte da frente."
        },
        {
          "numero": 3,
          "texto": "Aarão assim fez, e pôs as lâmpadas sobre a parte anterior do candelabro, conforme o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 4,
          "texto": "O candelabro era todo de ouro batido a martelo, mesmo o pé e as flores. Segundo o modelo que o Senhor mostrou a Moisés, assim ele fez o candelabro."
        },
        {
          "numero": 5,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 6,
          "texto": "Toma os Levitas do meio dos filhos de Israel e purifica-os"
        },
        {
          "numero": 7,
          "texto": "com estas cerimônias asperge-os com a água da purificação; rapem à navalha todo o corpo: lavem as suas vestes e purifiquem-se."
        },
        {
          "numero": 8,
          "texto": "Depois tomarão um boi da manada, e, para a sua libação, flor de farinha borrifada com azeite; tu tomarás outro boi da manada pelo pecado,"
        },
        {
          "numero": 9,
          "texto": "e farás aproximar os Levitas diante do tabernáculo da reunião, depois de convocada toda a multidão dos filhos de Israel."
        },
        {
          "numero": 10,
          "texto": "Quando os Levitas estiverem diante do Senhor, os filhos de Israel porão as suas mãos sobre eles."
        },
        {
          "numero": 11,
          "texto": "Aarão oferecerá os Levitas como um dom dos filhos de Israel na presença do Senhor, para que o sirvam no seu ministério."
        },
        {
          "numero": 12,
          "texto": "Os Levitas também porão as suas mãos sobre as cabeças dos bois, dos quais sacrificarás um pelo pecado, e o outro em holocausto ao Senhor, para fazer a expiação dos Levitas."
        },
        {
          "numero": 13,
          "texto": "Apresentarás os Levitas diante de Aarão e de seus filhos, e os sagrarás depois de os teres oferecido ao Senhor,"
        },
        {
          "numero": 14,
          "texto": "e separá-los-ás do meio dos filhos de Israel, para que sejam meus."
        },
        {
          "numero": 15,
          "texto": "Depois disto, entrarão no tabernáculo da reunião para me servirem. Assim os purificarás e sagrarás em oferta ao Senhor, porque me foram dados como um dom pelos filhos de Israel."
        },
        {
          "numero": 16,
          "texto": "Eu os recebi em lugar de todos os primogénitos de Israel, de todos os que saem primeiro do seio materno,"
        },
        {
          "numero": 17,
          "texto": "porque todos os primogênitos dos filhos de Israel, tanto de homens como de animais, são meus. Eu os consagrei a mim, desde o dia em que feri todos os primogênitos na terra do Egito."
        },
        {
          "numero": 18,
          "texto": "Tomei os Levitas em lugar de todos os primogênitos dos filhos de Israel,"
        },
        {
          "numero": 19,
          "texto": "e, (tirados) do meio do povo, dei-os inteiramente a Aarão e a seus filhos, para me servirem por Israel no tabernáculo da reunião e orarem por eles, para que não venha alguma praga sobre o povo, se ousarem aproximar-se do santuário."
        },
        {
          "numero": 20,
          "texto": "Moisés, Aarão e toda a multidão dos filhos de Israel fizeram acerca dos Levitas o que o Senhor ordenara a Moisés,"
        },
        {
          "numero": 21,
          "texto": "Foram purificados e lavaram as suas vestes. Aarão apresentou-os diante do Senhor e orou por eles,"
        },
        {
          "numero": 22,
          "texto": "para que, depois de purificados, entrassem no tabernáculo da reunião a exercer as suas funções diante de Aarão e de seus filhos. Como o Senhor tinha ordenado a Moisés acerca dos Levitas, assim se fez."
        },
        {
          "numero": 23,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 24,
          "texto": "Esta é a lei relativa aos Levitas. Desde os vinte e cinco anos para cima entrarão a servir no tabernáculo da reunião."
        },
        {
          "numero": 25,
          "texto": "Quando completarem cinquenta anos de idade, cessarão de servir;"
        },
        {
          "numero": 26,
          "texto": "(sòmente) ajudarão seus irmãos no tabernáculo da reunião, para guardarem as coisas que lhes forem confiadas, mas não mais exercerão as funções (ordinárias). Assim disporás os Levitas nos seus encargos."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Senhor falou a Moisés no deserto do Sinai, no primeiro mês do segundo ano depois que tinham saído da terra do Egito, e disse:"
        },
        {
          "numero": 2,
          "texto": "Os filhos de Israel celebrem a Páscoa no tempo estabelecido,"
        },
        {
          "numero": 3,
          "texto": "no dia catorze deste mês à tarde, segundo todas as suas cerimônias e os seus filhos."
        },
        {
          "numero": 4,
          "texto": "Moisés mandou aos filhos de Israel que celebrassem a Páscoa."
        },
        {
          "numero": 5,
          "texto": "Eles celebraram-na no tempo estabelecido, no dia catorze do mês à tarde, no monte Sinai. Os filhos de Israel fizeram tudo conforme o Senhor tinha ordenado a Moisés."
        },
        {
          "numero": 6,
          "texto": "Alguns que se achavam impuros, por se terem chegado a um morto, os quais não podiam fazer a Páscoa naquele dia, foram ter com Moisés e Aarão e"
        },
        {
          "numero": 7,
          "texto": "disseram-lhes: Estamos impuros por causa de nos termos chegado a um morto; por que havemos nós de ser privados de fazer a oblação ao Senhor no tempo estabelecido, entre os filhos de Israel?"
        },
        {
          "numero": 8,
          "texto": "Moisés respondeu-lhes: Esperai que eu consulte o Senhor, para saber o que ordenará acerca de vós."
        },
        {
          "numero": 9,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 10,
          "texto": "Dize aos filhos de Israel: O homem que estiver impuro por causa dum morto, ou se achar em jornada longe de vós, faça a Páscoa do Senhor"
        },
        {
          "numero": 11,
          "texto": "no dia catorze do segundo mês, entre as duas luzes (ao findar o dia). Comê-la-á com pães ázimos e ervas amargas,"
        },
        {
          "numero": 12,
          "texto": "não deixará nada para a manhã seguinte, nem quebrará os ossos, observará todos os ritos da Páscoa."
        },
        {
          "numero": 13,
          "texto": "Se alguém está puro, não se encontra em viagem, e todavia não celebra a Páscoa, será exterminado do seu povo, porque não ofereceu no tempo estabelecido o sacrifício do Senhor; esse levará o seu pecado."
        },
        {
          "numero": 14,
          "texto": "Do mesmo modo o peregrino e o estrangeiro, se morarem entre vós, farão a Páscoa em honra do Senhor com as suas cerimônias e os seus ritos. O mesmo preceito será guardado entre vós, tanto pelo estrangeiro como pelo natural."
        },
        {
          "numero": 15,
          "texto": "No dia, pois, em que o tabernáculo foi erecto, a nuvem o cobriu. Da tarde, porém, até manhã estava sobre o tabernáculo como uma espécie de fogo."
        },
        {
          "numero": 16,
          "texto": "Assim acontecia continuamente: De dia cobria-o a nuvem, e de noite como que uma espécie de fogo."
        },
        {
          "numero": 17,
          "texto": "Quando se levantava a nuvem que cobria o tabernáculo, então punham-se em marcha os filhos de Israel; no lugar onde a nuvem parava, ai acampavam."
        },
        {
          "numero": 18,
          "texto": "A ordem do Senhor partiam, e à sua ordem assentavam o tabernáculo. Todo o tempo em que a nuvem estava parada sobre o tabernáculo, permaneciam no mesmo lugar:"
        },
        {
          "numero": 19,
          "texto": "se acontecia estar parada sobre ele muito tempo, os filhos de Israel estavam às ordens do Senhor, e não partiam"
        },
        {
          "numero": 20,
          "texto": "durante todo o tempo em que a nuvem estava sobre o tabernáculo. Ao mandado do Senhor levantavam as tendas e ao seu mandado as desarmavam."
        },
        {
          "numero": 21,
          "texto": "Se a nuvem se detinha desde a tarde até de manhã, e logo ao romper do dia se elevava do tabernáculo, partiam; se, depois de um dia e uma noite, se retirava, desmanchavam as tendas;"
        },
        {
          "numero": 22,
          "texto": "se, porém, se detinha sobre o tabernáculo dois dias ou um mês ou mais tempo, os filhos de Israel ficavam no mesmo lugar, e não partiam, mas logo que a nuvem se elevava, levantavam o acampamento."
        },
        {
          "numero": 23,
          "texto": "Ao mandado do Senhor assentavam as tendas, e ao seu mandado partiam; estavam sempre atentos ao Sinal do Senhor, como este tinha ordenado por meio de Moisés."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Faze para ti duas trombetas de prata batida ao martelo, com as quais possas convocar a multidão, quando se houver de levantar o acampamento."
        },
        {
          "numero": 3,
          "texto": "Quando fizeres soar as duas trombetas, todo o povo se juntará ao pé de ti à porta do tabernáculo da reunião."
        },
        {
          "numero": 4,
          "texto": "Se tocares uma só, virão a ti os príncipies e os chefes do povo de Israel."
        },
        {
          "numero": 5,
          "texto": "Se o som for estrepitoso, levantarão os acampamentos os primeiros que estão da parte do oriente."
        },
        {
          "numero": 6,
          "texto": "Ao segundo toque, porém, de igual som, levantarão as tendas, os que habitam ao meio-dia; do mesmo modo farão os outros, enquanto as trombetas fizerem sinal para a partida."
        },
        {
          "numero": 7,
          "texto": "Quando se tiver de congregar o povo, tocareis as trombetas, mas não estrepitosamente."
        },
        {
          "numero": 8,
          "texto": "Os filhos de Aarão, sacerdotes, tocarão as trombetas, e esta lei será perpétua nas vossas gerações."
        },
        {
          "numero": 9,
          "texto": "Se sairdes do vosso país para fazer guerra contra os inimigos que vos atacam, fareis soar, com estrépito, as trombetas, e o Senhor vosso Deus se lembrará de vós, para vos livrar das mãos de vossos inimigos."
        },
        {
          "numero": 10,
          "texto": "Nos vossos dias de alegria, nas vossas solenidades, nos dias de festa do principio do mês, tocareis as trombetas, oferecendo os holocaustos e os sacrifícios pacíficos, e fim de que o vosso Deus se lembre de vós. Eu sou o Senhor vosso Deus."
        },
        {
          "numero": 11,
          "texto": "No dia vinte do segundo mês do segundo ano, levantou-se a nuvem do tabernáculo do testemunho."
        },
        {
          "numero": 12,
          "texto": "Os filhos de Israel pelas suas turmas partiram do deserto do Sinai, e a nuvem parou no deserto de Faran."
        },
        {
          "numero": 13,
          "texto": "Os primeiros que levantaram os acampamentos, conforme a ordem do Senhor daria por meio de Moisés,"
        },
        {
          "numero": 14,
          "texto": "foram os filhos de Judá pelas suas turmas: o seu príncipe era Naasson, filho die Aminadab."
        },
        {
          "numero": 15,
          "texto": "Na tribo dos filhos de Issacar foi príncipe Natanael, filho de Suar."
        },
        {
          "numero": 16,
          "texto": "Na tribo de Zabulon era príncipe Eliab, filho de Helon."
        },
        {
          "numero": 17,
          "texto": "O tabernáculo foi desarmado, e os filhos de Gerson e de Merari, partiram, levando-o."
        },
        {
          "numero": 18,
          "texto": "Depois partiram os filhos de Ruben, segundo as suas turmas e a sua ordem; Elisar, filho de Sedeur, era seu principe."
        },
        {
          "numero": 19,
          "texto": "Na tribo dos filhos de Simeão o príncipe foi Salamiel, filho de Surisedai."
        },
        {
          "numero": 20,
          "texto": "Na tribo de Gad era príncipe Eliasaph, filho de Duel."
        },
        {
          "numero": 21,
          "texto": "Depois partiram os Caatitas, que levavam o santuário. O tabernáculo era sempre levado até chegar ao lugar, onde se devia erigir."
        },
        {
          "numero": 22,
          "texto": "Levantaram depois os acampamentos os filhos de Efraim pelas suas turmas, dos quais era príncipe Elisama, filho de Amiud."
        },
        {
          "numero": 23,
          "texto": "Na tribo dos filhos de Manassés era príncipe Gamaliel, filho de Fadassur."
        },
        {
          "numero": 24,
          "texto": "Na tribo de Benjamim era chefe Abidan, filho de Gedeão."
        },
        {
          "numero": 25,
          "texto": "Os últimos a levantar o acampamento foram os filhos de Dan pelas suas turmas, em cujo exército era príncipe Aiezer, filho de Amisadai."
        },
        {
          "numero": 26,
          "texto": "Na tribo dos filhos de Aser o príncipe era Fegiel, filho de Ocran."
        },
        {
          "numero": 27,
          "texto": "Na tribo dos filhos de Neftali o príncipe era Aira, filho de Enan."
        },
        {
          "numero": 28,
          "texto": "Tais são os acampamentos e as marchas dos filhos de Israel pelas suas turmas, quando se moviam."
        },
        {
          "numero": 29,
          "texto": "Moisés disse a Hobab, filho de Raquel Madianita, seu parente: Nós partimos para o lugar que o Senhor nos há-de dar; vem connosco, para te fazermos bem, porque o Senhor prometeu bens a Israel."
        },
        {
          "numero": 30,
          "texto": "Mas ele respondeu-lhe: Não irei contigo, mas voltarei para a minha terra, na qual nasci."
        },
        {
          "numero": 31,
          "texto": "Moisés disse: Não queiras abandonar-nos, porque tu conheces os lugares em que devemos acampar no deserto, e serás o nosso guia."
        },
        {
          "numero": 32,
          "texto": "Se vieres connosco, repartiremos contigo das riquezas que o Senhor nos der."
        },
        {
          "numero": 33,
          "texto": "Partiram do monte do Senhor e caminharam três dias, e a arca da aliança do Senhor ia adiante deles, indicando-lhes nos três dias o lugar para os acampamentos."
        },
        {
          "numero": 34,
          "texto": "A nuvem do Senhor também estava sobre eles de dia, quando caminhavam."
        },
        {
          "numero": 35,
          "texto": "Quando se levantava a arca, Moisés dizia: Levanta-te, Senhor, sejam dispersos os teus inimigos, fujam da tua face os que te aborrecem."
        },
        {
          "numero": 36,
          "texto": "Quando, porém, se depunha, dizia: Volta, Senhor, para a multidão de Israel."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Entretanto levantou-se uma murmuração do povo contra o Senhor. O Senhor, tendo ouvido isto, irou-se, e o fogo do Senhor, aceso contra eles, (já) devorava uma extremidade do acampamento."
        },
        {
          "numero": 2,
          "texto": "O povo clamou a Moisés; Moisés orou ao Senhor, e o fogo extinguiu-se."
        },
        {
          "numero": 3,
          "texto": "(Moisés) pôs àquele lugar o nome de Incêndio, porque ali se tinha acendido contra eles o fogo do Senhor."
        },
        {
          "numero": 4,
          "texto": "A populaça que tinha vindo com eles ardeu em desejos, sentando-se e chorando, unindo-se-lhe também os filhos de Israel. Diziam: Quem nos dará carnes para comer?"
        },
        {
          "numero": 5,
          "texto": "Lembramo-nos dos peixes que comiamos de graça no Egito; vem-nos à memória os pepinos e os melões, e os alhos bravos, e as cebolas, e os alhos."
        },
        {
          "numero": 6,
          "texto": "Falta-nos o apetite, pois os nossos olhos não vêem senão maná."
        },
        {
          "numero": 7,
          "texto": "Ora o maná era como os grãos de coentro, da cor do bdélio."
        },
        {
          "numero": 8,
          "texto": "O povo ia ao redor do campo, e, colhendo-o, o moía numa mó, ou o pisava num gral, cozendo-o numa panela, fazia dele tortas dum sabor como de pão amassado com azeite."
        },
        {
          "numero": 9,
          "texto": "Enquanto de noite caía o orvalho no campo caia também o maná."
        },
        {
          "numero": 10,
          "texto": "Ouviu, pois, Moisés chorar o povo nas suas famílias, cada um à porta da sua tenda. A cólera do Senhor acendeu-se fortemente. Moisés entristeceu-se"
        },
        {
          "numero": 11,
          "texto": "e disse ao Senhor: Por que afligiste o teu servo? Por que não acho eu graça diante de ti? Por que puseste sobre mim o peso de todo este povo?"
        },
        {
          "numero": 12,
          "texto": "Porventura concebi eu toda esta multidão, ou gerei-a, para me dizeres: Traze-os no teu seio, como a ama costuma trazer uma criança, e leva-os à terra que com juramento prometi a seus pais?"
        },
        {
          "numero": 13,
          "texto": "Donde me virão carnes para dar a tão grande multidão? Eles choram contra mim, dizendo: Dá-nos carnes para comermos."
        },
        {
          "numero": 14,
          "texto": "Eu só não posso suportar todo este povo, porque se me torna pesado."
        },
        {
          "numero": 15,
          "texto": "Se te parece outra coisa, peço-te que me tires a vida, e que ache eu graça diante dos teus olhos, para me não ver oprimido de tão grandes males."
        },
        {
          "numero": 16,
          "texto": "O Senhor disse a Moisés: Junta-me setenta homens entre os anciães de Israel, que tu saibas serem anciães do povo e seus principais; conduzi-los-ás à porta do tabernáculo da reunião, e ali os farás esperar contigo,"
        },
        {
          "numero": 17,
          "texto": "para que eu desça, te fale, tome do seu Espírito e Iho dê a eles, para que sustentem contigo o peso do povo, e não sejas tu só o agravado."
        },
        {
          "numero": 18,
          "texto": "Dirás também ao povo: Santificai-vos, que amanhã comereis carnes, pois vos ouvi dizer. Quem nos dará a comer carnes? Nós estávamos bem no Egito. Assim o Senhor vos dará carnes que comais,"
        },
        {
          "numero": 19,
          "texto": "não só um dia, nem dois, nem cinco ou dez, nem mesmo vinte,"
        },
        {
          "numero": 20,
          "texto": "mas um mês inteiro, até elas vos saírem pela boca, até vos causarem enjôo, visto que rejeitastes o Senhor, que está no meio de vós, e chorastes no meio dele, dizendo: Por que saímos nós do Egito?"
        },
        {
          "numero": 21,
          "texto": "Moisés disse: É um povo de seiscentos mil homens de pé, e tu dizes: Dar-lhes-ei carne a comer durante um mês inteiro?"
        },
        {
          "numero": 22,
          "texto": "Porventura matar-se-á tanta quantidade de ovelhas e bois, que possa bastar para a sua comida? Ou juntar-se-ão todos os peixes do mar, para os fartarem?"
        },
        {
          "numero": 23,
          "texto": "O Senhor respondeu-lhe: Porventura é impotente a mão do Senhor? Agora mesmo verás se a minha palavra se põe por obra."
        },
        {
          "numero": 24,
          "texto": "Foi Moisés e referiu ao povo as palavras do Senhor, e, juntando-se setenta homens dos anciães de Israel, fê-los estar de pé junto do tabernáculo."
        },
        {
          "numero": 25,
          "texto": "O Senhor desceu na nuvem, falou-lhe, e, tirando do Espírito que havia em Moisés, deu dele aos setenta homens. Tendo repousado neles o Espírito, profetizaram e não cessaram mais (de o fazer)."
        },
        {
          "numero": 26,
          "texto": "Ora tinham ficado no campo dois homens, um dos quais se chamava Eldad, e o outro Medad, e o Espírito pousou (também) sobre eles porque também eles tinham sido alistados, mas não tinham saído para ir ao tabernáculo."
        },
        {
          "numero": 27,
          "texto": "Como profetizassem no acampamento, um jovem correu e deu a notícia a Moisés, dizendo: Eldad e Medad profetizam nos acampamentos,"
        },
        {
          "numero": 28,
          "texto": "Imediatamente Josué, filho die Nun, ministro de Moisés e escolhido entre muitos, disse: Moisés, meu senhor, impede-os (de profetizar)."
        },
        {
          "numero": 29,
          "texto": "Moisés respondeu-lhe; Por que és tão zeloso por mim? Quem dera que todo o povo profetizasse, e que o Senhor lhe desse o seu Espírito!"
        },
        {
          "numero": 30,
          "texto": "E Moisés voltou para os acampamentos com os anciães de Israel."
        },
        {
          "numero": 31,
          "texto": "Um vento mandado pelo Senhor, trazendo codornizes das bandas do mar, arrebatou-as consigo e fê-las descer sobre os acampamentos ao redor do campo por tanto espaço, quanto se pode andar num dia e voavam pelo ar à altura de dois covados sobre a terra."
        },
        {
          "numero": 32,
          "texto": "Levantando-se então o povo, apanhou todo aquele dia e a noite e o outro dia tantas codornizes, que aquele que menos (recolheu), tinha dez gomores delas, e puseram-nas a secar à roda dos acampamentos."
        },
        {
          "numero": 33,
          "texto": "Ainda as carnes estavam nos seus dentes, e ainda se lhes não tinha acabado este manjar, quando a cólera do Senhor se acendeu contra o povo, e o feriu com uma grandíssima praga."
        },
        {
          "numero": 34,
          "texto": "Aquele lugar foi chamado o Sepulcro da Concupiscência, porque ali sepultaram o povo, que tinha tido os desejos. E tendo partido dos Sepulcros da Concupiscência, foram a Haseroth, e ali ficaram."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora Maria e Aarão falaram contra Moisés, por causa de sua mulher etíope,"
        },
        {
          "numero": 2,
          "texto": "e disseram: Porventura o Senhor falou só por Moisés? Não nos falou ele igualmente a nós? O Senhor ouviu isto."
        },
        {
          "numero": 3,
          "texto": "Moisés, porém, era o mais manso de todos os homens que havia na terra."
        },
        {
          "numero": 4,
          "texto": "Disse imediatamente o Senhor a Moisés, a Aarão e a Maria: Ide todos três sós ao tabernáculo da reunião. Logo que lá chegaram,"
        },
        {
          "numero": 5,
          "texto": "o Senhor desceu na coluna de nuvem e panou à entrada do tabernáculo, chamando Aarão e Maria. Tendo-se eles aproximado,"
        },
        {
          "numero": 6,
          "texto": "disse-lhes: Ouvi as minhas palavras: Se entre vós algum é profeta do Senhor, eu lhe aparecerei em visão, ou lhe falarei em sonhos."
        },
        {
          "numero": 7,
          "texto": "Mas não é assim a respeito do meu servo Moisés, o qual é fidelíssimo em toda a minha casa."
        },
        {
          "numero": 8,
          "texto": "A ele eu falo cara a cara: ele vê o Senhor claramente, e não sob enigmas e figuras. Por que não temestes vós, pois, falar contra o meu servo Moisés?"
        },
        {
          "numero": 9,
          "texto": "E, irado contra eles, foi-se embora."
        },
        {
          "numero": 10,
          "texto": "Retirou-se também a nuvem, que estava sobre o tabernáculo. No mesmo instante Maria apareceu toda coberta de lepra (branca) como neve. Aarão, tendo olhado para ela, e tendo-a visto coberta de lepra,"
        },
        {
          "numero": 11,
          "texto": "disse a Moisés: Rogo-te, meu Senhor, que não ponhas sobre nós este pecado, que nesciamente cometemos."
        },
        {
          "numero": 12,
          "texto": "Que esta não fique como um aborto que é lançado fora do ventre de sua mãe, já meio consumido."
        },
        {
          "numero": 13,
          "texto": "E Moisés clamou ao Senhor, dizendo: Ó Deus, eu te rogo, sara-a."
        },
        {
          "numero": 14,
          "texto": "O Senhor, respondeu-lhe: Se seu pai lhe tivesse cuspido na cara, não deveria ela estar coberta de vergonha ao menos durante sete dias? Esteja separada fora dos acampamentos durante sete dias, e depois será outra vez chamada."
        },
        {
          "numero": 15,
          "texto": "Maria, pois, foi deitada fora dos acampamentos, durante sete dias, e o povo não se moveu daquele lugar enquanto Maria não foi tomada a chamar."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto-o povo partiu de Haseroth, e levantou as tendas no deserto de Faran."
        },
        {
          "numero": 2,
          "texto": "Neste lugar o Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 3,
          "texto": "Envia homens, um dos principais por cada tribo, que reconheçam a terra de Canaan, que eu hei-de dar aos filhos de Israel,"
        },
        {
          "numero": 4,
          "texto": "Moisés fez o que o Senhor mandara, enviando do deserto de Faran homens de entre os principais, cujos nomes são estes;"
        },
        {
          "numero": 5,
          "texto": "Da tribo de Ruben, Samua, filho de Zecur."
        },
        {
          "numero": 6,
          "texto": "Da tribo de Simeão, Safath, filho de Huri."
        },
        {
          "numero": 7,
          "texto": "Da tribo de Judá, Caleb, filho de Jefone."
        },
        {
          "numero": 8,
          "texto": "Da tribo de Issacar, Igal, filho de José."
        },
        {
          "numero": 9,
          "texto": "Da tribo de Efraim, Oséias filho de Nun."
        },
        {
          "numero": 10,
          "texto": "Da tribo de Benjamim, Falti filho de Rafu."
        },
        {
          "numero": 11,
          "texto": "Da tribo de Zabulon, Gediel, filho de Sodi."
        },
        {
          "numero": 12,
          "texto": "Da tribo de Manassés, Gadi, filho de Susi."
        },
        {
          "numero": 13,
          "texto": "Da tribo de Dan, Amiel, filho de Gemali."
        },
        {
          "numero": 14,
          "texto": "Da tribo de Aser, Stur, filho de Miguel."
        },
        {
          "numero": 15,
          "texto": "Da tribo de Neftali, Naabi, filho de Vapsi."
        },
        {
          "numero": 16,
          "texto": "Da tribo de Gad, Guel, filho de Mafri."
        },
        {
          "numero": 17,
          "texto": "Estes são os nomes dos homens que Moisés enviou a reconhecer a terra. A Oséias filho de Nun, pôs-lhe o nome de Josué."
        },
        {
          "numero": 18,
          "texto": "Moisés, pois, enviou-os a reconhecer a terra de Canaan, e disse-lhes: Subi pela parte do meio-dia e, quando tiverdes chegado aos montes,"
        },
        {
          "numero": 19,
          "texto": "considerai que terra é essa, e o povo que a habita, se é valente ou fraco, se é em pequeno ou grande número;"
        },
        {
          "numero": 20,
          "texto": "reparai se a mesma terra é boa ou má; como são as cidades, se muradas ou sem muros;"
        },
        {
          "numero": 21,
          "texto": "Se o terreno é fértil ou estéril, com arvoredos ou sem árvores. Tende coragem, e trazei-nos dos frutos da terra. Era então o tempo em que as uvas temporãs já podem ser comidas."
        },
        {
          "numero": 22,
          "texto": "Tendo, pois, partido, exploraram a terra desde o deserto de Sin, até Roob, à entrada de Emath."
        },
        {
          "numero": 23,
          "texto": "Subiram para o meio-dia e foram a Hebron, onde estavam Aquiman, Sisai e Tolmai, filhos de Enac. Hebron foi fundada sete anos antes de Tanis, cidade do Egito."
        },
        {
          "numero": 24,
          "texto": "Caminhando até ao Vale do Cacho, cortaram um ramo de vide com o seu cacho, o qual levaram dois homens numa vara. Colheram também romãs e figos daquele lugar,"
        },
        {
          "numero": 25,
          "texto": "que foi chamado Neelescol, isto é, Vale do Cacho, por causa do cacho que de lá levaram os filhos de Israel."
        },
        {
          "numero": 26,
          "texto": "Tendo voltado os exploradores, passados quarenta dias, depois de haverem percorrido toda a região,"
        },
        {
          "numero": 27,
          "texto": "foram ter com Moisés, com Aarão e com todo o ajuntamento dos filhos de Israel no deserto de Faran, que é em Cades. Falando a eles e a toda a multidão, mostraram os frutos da terra"
        },
        {
          "numero": 28,
          "texto": "e fizeram esta narração: Fomos à terra, onde tu nos enviaste, a qual na verdade mana leite e mel, como se pode reconhecer por estes frutos."
        },
        {
          "numero": 29,
          "texto": "Porém tem habitantes fortíssimos, e cidades grandes e muralhas. Ali vimos a raça de Enac."
        },
        {
          "numero": 30,
          "texto": "Amalec habita ao meio-dia: o Heteu, o Jebuseu e o Amorreu habitam nas montanhas; o Cananeu habita junto do mar e ao longo do rio Jordão."
        },
        {
          "numero": 31,
          "texto": "Entretanto Caleb, para refrear a murmuração do povo, que começava a levantar-se contra Moisés, disse: Vamos e tomemos conta da terra, porque nós poderemos conquistá-la."
        },
        {
          "numero": 32,
          "texto": "Mas os outros, que tinham ido com ele, diziam: De nenhuma sorte podemos ir contra este povo, porque é mais forte do que nós."
        },
        {
          "numero": 33,
          "texto": "E diante dos filhos de Israel depreciaram o pais que tinham explorado, dizendo: A terra que percorremos, devora os seus habitantes: o povo que vimos, é de estatura extraordinária"
        },
        {
          "numero": 34,
          "texto": "Até gigantes lá vimos, filhos de Enac, da raça dos gigantes, comparados com os quais nós parecemos gafanhotos."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Toda a multidão se pôs a gritar e chorou aquela noite,"
        },
        {
          "numero": 2,
          "texto": "e todos os filhos de Israel murmuraram contra Moisés e Aarão, dizendo:"
        },
        {
          "numero": 3,
          "texto": "Oxalá que nós tivéssemos morrido no Egito; oxalá que pereçamos neste vasto deserto, e que o Senhor não nos introduza nessa terra, para não sermos passados à espada, para as nossas mulheres e os nossos filhos não serem levados cativos. Porventura não nos seria melhor voltar para o Egito?"
        },
        {
          "numero": 4,
          "texto": "Diziam uns para os outros: Escolhamos um chefe, e voltemos para o Egito."
        },
        {
          "numero": 5,
          "texto": "Tendo ouvido isto Moisés e Aarão, lançaram-se por terra diante de toda a multidão dos filhos de Israel."
        },
        {
          "numero": 6,
          "texto": "Josué, porém, filho de Nun e Caleb, filho de Jefone, que tinham explorado a terra, rasgaram as suas vestes"
        },
        {
          "numero": 7,
          "texto": "e disseram a toda a multidão dos filhos de Israel: A terra que nós percorremos é muito boa."
        },
        {
          "numero": 8,
          "texto": "Se o Senhor nos for propicio introduzi-nos-á nela e no-la dará. É uma terra que mana leite e mel."
        },
        {
          "numero": 9,
          "texto": "Não sejais rebeldes contra o Senhor, nem temais o povo desta terra, porque podemos devorá-lo como pão; eles acham-se destituídos de toda a defesa; o Senhor está connosco, não temais."
        },
        {
          "numero": 10,
          "texto": "Como toda a multidão gritasse e quisesse apedrejá-los, apareceu a glória do Senhor a todos os filhos de Israel sobre o tabernáculo da reunião."
        },
        {
          "numero": 11,
          "texto": "O Senhor disse a Moisés: Até quando me há-de ultrajar este povo? Até quando não me acreditarão, depois de todos os prodígios que tenho feito diante deles?"
        },
        {
          "numero": 12,
          "texto": "Eu os ferirei com peste, exterminá-los-ei, e a ti far-te-ei príncipe duma grande nação, mais forte do que esta é."
        },
        {
          "numero": 13,
          "texto": "Moisés disse ao Senhor: Os Egípcios, do meio dos quais tiraste este povo, souberam que, pelo teu poder, o fizeste, e contaram isso mesmo"
        },
        {
          "numero": 14,
          "texto": "aos habitantes desta terra. Todos sabem que tu, Senhor, estás no meio deste povo e és visto face a face, que a tua nuvem os protege, e que vais adiante deles, de dia numa coluna de nuvem, e de noite muna coluna de fogo."
        },
        {
          "numero": 15,
          "texto": "Se fizeres morrer uma tão grande multidão como (se fora) um só homem, esses povos, a que chegou a tua fama, dirão:"
        },
        {
          "numero": 16,
          "texto": "Ele não pôde introduzir o povo no país, que lhe tinha prometido com juramento, por isso os matou no deserto."
        },
        {
          "numero": 17,
          "texto": "Seja, pois, glorificada a fortaleza do Senhor como tu juraste, dizendo:"
        },
        {
          "numero": 18,
          "texto": "O Senhor é paciente e de muita misericórdia, que tira a iniquidade e as maldades, embora nenhum culpado deixe impune e castigue os pecados dos pais sobre os filhos até à terceira e quarta geração"
        },
        {
          "numero": 19,
          "texto": "Perdoa, te suplico, o pecado deste povo, segundo a tua grande misericórdia, assim como lhe foste propício desde que saíram do Egito até este lugar."
        },
        {
          "numero": 20,
          "texto": "O Senhor disse: Eu perdoei conforme o teu pedido,"
        },
        {
          "numero": 21,
          "texto": "mas - pela minha vida e pela minha glória que enche toda a terra! -"
        },
        {
          "numero": 22,
          "texto": "nenhum dos homens, que viram a minha majestade e os prodígios que fiz no Egito e no deserto, que me tentaram já dez vezes, e não obedeceram à minha voz,"
        },
        {
          "numero": 23,
          "texto": "verá a terra que eu prometi a seus pais com juramento. Nenhum dos que me ultrajaram a verá."
        },
        {
          "numero": 24,
          "texto": "Quanto ao meu servo Caleb, que cheio de outro espírito me seguiu, eu o introduzirei nesta terra que ele percorreu; a sua posteridade a possuirá."
        },
        {
          "numero": 25,
          "texto": "Visto que os Amalecitas e os Cananeus habitam nos vales, amanhã levantai os acampamentos, e voltai para o deserto pelo caminho do mar Vermelho."
        },
        {
          "numero": 26,
          "texto": "O Senhor falou a Moisés e a Aarão, dizendo:"
        },
        {
          "numero": 27,
          "texto": "Até quando murmurará contra mim esta péssima multidão? Eu ouvi as queixas dos filhos de Israel."
        },
        {
          "numero": 28,
          "texto": "Dize-lhes pois: Por minha vida, diz o Senhor, eu vos farei como vos ouvi dizer."
        },
        {
          "numero": 29,
          "texto": "Neste deserto ficarão estendidos os vossos cadáveres. Todos vós que fostes contados desde vinte anos para cima, e que murmurastes contra mim,"
        },
        {
          "numero": 30,
          "texto": "não entrareis na terra, na quaI eu jurei fazer-vos habitar, excepto Caleb, filho de Jelone, e Josué, filho de Num."
        },
        {
          "numero": 31,
          "texto": "Todavia introduzirei os vossos filhos, dos quais dissestes que seriam presa dos inimigos, para que vejam a terra que vos desagradou."
        },
        {
          "numero": 32,
          "texto": "Os vossos cadáveres ficarão jazendo no deserto."
        },
        {
          "numero": 33,
          "texto": "Os vossos filhos andarão errantes no deserto durante quarenta anos, e pagarão a vossa infidelidade, até que os cadáveres de seus pais sejam consumidos no deserto."
        },
        {
          "numero": 34,
          "texto": "Conforme foram quarenta os dias em que explorastes aquela terra, contando-se um ano por cada dia, durante quarenta anos pagareis a pena das vossas iniquidades, e experimentareis a minha vingança."
        },
        {
          "numero": 35,
          "texto": "Eu, o Senhor, assim como disse, assim farei a toda esta péssima multidão que se insurgiu contra mim; neste deserto será consumida e morrerá."
        },
        {
          "numero": 36,
          "texto": "Todos os homens, que Moisés tinha enviado a reconhecer a terra, e que, depois de terem voltado, tinham feito murmurar contra ele toda a multidão, depreciando aquela terra como má,"
        },
        {
          "numero": 37,
          "texto": "morreram, sendo feridos diante do Senhor."
        },
        {
          "numero": 38,
          "texto": "Apenas Josué, filho de Nun, e Caleb, filho de Jefone, ficaram vivos entre todos os que tinham ido explorar a terra."
        },
        {
          "numero": 39,
          "texto": "Moisés referiu todas estas palavras a todos os filhos de Israel, e o povo chorou amargamente."
        },
        {
          "numero": 40,
          "texto": "(Ao outro dia), levantando-se de madrugada, subiram ao cume do monte e disseram: Estamos prestes a ir para o lugar de que o Senhor falou, porque pecamos."
        },
        {
          "numero": 41,
          "texto": "Moisés disse-lhes: Por que transgredis a palavra do Senhor, o que não vos redundará em bem?"
        },
        {
          "numero": 42,
          "texto": "Não queirais subir, porque o Senhor não é convosco, não suceda serdes destruídos diante de vossos inimigos."
        },
        {
          "numero": 43,
          "texto": "O Amalecita e o Cananeu estão diante de vós, e vós sucumbireis sob a sua espada, porque não quisestes obedecer ao Senhor, e o Senhor não será convosco."
        },
        {
          "numero": 44,
          "texto": "Eles, obcecados, subiram ao cume do monte. A arca, porém, do testamento do Senhor e Moisés não se apartaram dos acampamentos"
        },
        {
          "numero": 45,
          "texto": "Desceram os Amalecitas e os Cananeus, que habitavam no monte, e, tendo-os batido e retalhado, perseguiram-nos até Horma."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo;"
        },
        {
          "numero": 2,
          "texto": "Fala aos filhos de Israel, e dize-lhes: Quando entrardes na terra da vossa habitação, que eu vos hei-de dar,"
        },
        {
          "numero": 3,
          "texto": "e oferecerdes ao Senhor algum holocausto ou vítima, quer em cumprimento dos vossos votos, quer de vossa livre vontade, ou fazendo queimar nas vossas solenidades, de odor de suavidade para o Senhor, bois ou ovelhas,"
        },
        {
          "numero": 4,
          "texto": "todo aquele que imolar uma vitima, oferecerá em sacrifício a décima parte de efa de flor de farinha amassada com a quarta parte de um hin de azeite,"
        },
        {
          "numero": 5,
          "texto": "e dará esta mesma medida de vinho para fazer as libações, por cada cordeiro."
        },
        {
          "numero": 6,
          "texto": "Por cada carneiro, a oblação será de duas dízimas de flor de farinha, amassada com a terça parte de um hin de azeite:"
        },
        {
          "numero": 7,
          "texto": "oferecerá para as libações um terço da mesma medida de vinho em cheiro de suavidade para o Senhor."
        },
        {
          "numero": 8,
          "texto": "Quando, porém, ofereceres um holocausto de bois, quer para cumprires um voto, quer em sacrifício pacífico,"
        },
        {
          "numero": 9,
          "texto": "darás por cada boi três dízimas de flor de farinha, amassada com azeite, na medida de meio hin,"
        },
        {
          "numero": 10,
          "texto": "e darás a mesma medida de vinho para as libações em oferta de suavíssimo odor para o Senhor."
        },
        {
          "numero": 11,
          "texto": "Assim o farás"
        },
        {
          "numero": 12,
          "texto": "por cada boi, cada carneiro, cada cordeiro e cada cabrito."
        },
        {
          "numero": 13,
          "texto": "Tanto os naturais da terra como os estrangeiros"
        },
        {
          "numero": 14,
          "texto": "oferecerão os sacrifícios com o mesmo rito."
        },
        {
          "numero": 15,
          "texto": "Será uma mesma lei e ordenação, tanto para vós como para os que são estrangeiros no vosso país."
        },
        {
          "numero": 16,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 17,
          "texto": "Fala aos filhos de Israel e dize-lhes:"
        },
        {
          "numero": 18,
          "texto": "Quando chegardes à terra, que eu vos hei-de dar,"
        },
        {
          "numero": 19,
          "texto": "e comerdes dos pães daquele país, separareis para o Senhor as primícias"
        },
        {
          "numero": 20,
          "texto": "do vosso alimento. Assim como separais as primícias das eiras,"
        },
        {
          "numero": 21,
          "texto": "assim também oferecereis ao Senhor as primícias das vossas massas."
        },
        {
          "numero": 22,
          "texto": "Quando por ignorância omitirdes algumas destas coisas que o Senhor disse a Moisés,"
        },
        {
          "numero": 23,
          "texto": "e que por meio dele vos ordenou, desde o dia em que começou a dar-vos os seus mandamentos,"
        },
        {
          "numero": 24,
          "texto": "se a multidão vier a cair em qualquer falta por esquecimento, oferecerá um bezerro da manada em holocausto de suavíssimo cheiro para o Senhor, com a sua oblação e as suas libações, como prescrevem as cerimônias, e um bode pelo pecado;"
        },
        {
          "numero": 25,
          "texto": "o sacerdote rogará por toda a multidão dos filhos de Israel, e se lhes perdoará, porque não pecaram voluntariamente e ofereceram contudo um holocausto ao Senhor, pela sua inadvertência."
        },
        {
          "numero": 26,
          "texto": "Será perdoado a toda a multidão dos filhos de Israel, e aos estrangeiros que moram entre eles, porque é uma culpa de todo o povo cometida por ignorância."
        },
        {
          "numero": 27,
          "texto": "Porém, se uma só pessoa pecar por ignorância, oferecerá uma cabra de um ano pelo seu pecado,"
        },
        {
          "numero": 28,
          "texto": "e o sacerdote rogará por ela, porque pecou sem o saber diante do Senhor, e lhe alcançará o perdão, e lhe será perdoado."
        },
        {
          "numero": 29,
          "texto": "Uma mesma lei será para todos os que pecarem por ignorância, que sejam naturais quer sejam estrangeiros."
        },
        {
          "numero": 30,
          "texto": "A pessoa, porém, que dizer alguma coisa com a mão levantada (contra Deus), quer seja cidadão quer forasteiro, será eliminado do meio do seu povo, porque foi rebelde contra o Senhor,"
        },
        {
          "numero": 31,
          "texto": "porque desprezou a palavra do Senhor e violou o seu preceito; por isso será exterminado, e levará sobre si a sua iniquidade."
        },
        {
          "numero": 32,
          "texto": "Ora aconteceu que, estando os filhos de Israel no deserto, e encontrando um homem que apanhava lenha no dia de sábado,"
        },
        {
          "numero": 33,
          "texto": "apresentaram-no a Moisés, a Aarão e a todo o povo."
        },
        {
          "numero": 34,
          "texto": "Eles meteram-no em prisão, não sabendo o que deviam fazer dele."
        },
        {
          "numero": 35,
          "texto": "O Senhor disse a Moisés: Este homem seja morto, todo o povo o apedreje fora dos acampamentos."
        },
        {
          "numero": 36,
          "texto": "Tendo-o tirado para fora, apedrejaram-no, e ele morreu, como o Senhor tinha mandado."
        },
        {
          "numero": 37,
          "texto": "Disse também o Senhor a Moisés:"
        },
        {
          "numero": 38,
          "texto": "Fala aos filhos de Israel, e dize-lhes que façam umas guarnições nas extremidades das suas capas, pondo nelas fitas de púrpura violácea,"
        },
        {
          "numero": 39,
          "texto": "para que, vendo-as, se recordem de todos os mandamentos do Senhor, e não sigam os seus pensamentos nem os seus olhos que os arrastam à infidelidade."
        },
        {
          "numero": 40,
          "texto": "Assim se recordarão dos preceitos do Senhor e os cumprirão e serão santos para com o seu Deus."
        },
        {
          "numero": 41,
          "texto": "Eu sou o Senhor vosso Deus que vos tirei da terra do Egito, para ser vosso Deus."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Coré filho de Isaar, filho de Caath, filho de Levi, Datan e Abiron, filhos de Eliab, e também Hon, filho de Feleth, da família de Ruben,"
        },
        {
          "numero": 2,
          "texto": "se levantaram contra Moisés, juntamente com outros duzentos e cinquenta homens dos filhas de Israel, principais da sinagoga, e que, quando (se convocava) o conselho, eram chamados pelos seus nomes."
        },
        {
          "numero": 3,
          "texto": "Sublevados contra Moisés e Aarão disseram: Baste-vos que sejais como os outros, neste povo de santos, em que o Senhor está no meio de todos; por que vos elevais vós sobre o povo do Senhor?"
        },
        {
          "numero": 4,
          "texto": "Moisés, tendo ouvido isto, lançou-se com o rosto por terra,"
        },
        {
          "numero": 5,
          "texto": "e disse a Coré e a toda aquela multidão: Amanhã o Senhor fará conhecer quais são os que lhe pertencem, e aproximará de si os santos, e os que escolher se aproximarão dele."
        },
        {
          "numero": 6,
          "texto": "Fazei, pois, isto: Cada um tome o seu turíbulo, tu, Coré, e todos os teus sequazes;"
        },
        {
          "numero": 7,
          "texto": "amanhã, depois de terdes lançado fogo, ponde incenso sobre ele diante do Senhor; todo o que ele escolher, será o santo; vós exaltai-vos muito, ó filhos de Levi."
        },
        {
          "numero": 8,
          "texto": "Disse mais a Coré: Ouvi, ó filhos de Levi:"
        },
        {
          "numero": 9,
          "texto": "Acaso é pouco para vós que o Deus de Israel vos tenha separado de todo o povo, e vos tenha unido a si, para o servirdes no culto do tabernáculo, para assistirdes diante da multidão do povo, e exercerdes o seu ministério?"
        },
        {
          "numero": 10,
          "texto": "Porventura ele fez-vos aproximar de si, a ti e a todos os teus irmãos filhos de Levi, a fim de usurpardes para vós também o sacerdócio,"
        },
        {
          "numero": 11,
          "texto": "e todos os teus sequazes se sublevarem contra o Senhor? Que coisa é Aarão para murmurardes contra ele?"
        },
        {
          "numero": 12,
          "texto": "Moisés, pois, mandou chamar Datan e Abiron, filhos de Eliab, e eles responderam: Não vamos."
        },
        {
          "numero": 13,
          "texto": "Porventura não te basta haver-nos tirado de uma terra, que manava leite e mel, para nos fazerdes morrer no deserto, (ainda) queres-te assenhorear de nós?"
        },
        {
          "numero": 14,
          "texto": "Na verdade não nos conduziste a uma terra, onde corre o leite e o mel, nem sequer nos deste um pedaço de terra ou uma vinha: queres também tirar-nos os olhos? Não vamos."
        },
        {
          "numero": 15,
          "texto": "Moisés, muito irado, disse ao Senhor: Não olhes para os seus sacrifícios; tu sabes que eu nunca recebi deles nem tanto como um jumento e que não afligi nenhum deles."
        },
        {
          "numero": 16,
          "texto": "Disse a Coré: Tu e todos os teus sequazes apresentai-vos amanhã de uma parte diante do Senhor, e Aarão da outra parte."
        },
        {
          "numero": 17,
          "texto": "Tomai cada um os vossos turíbulos, e ponde-lhes em cima incenso, oferecendo ao Senhor duzentos e cinquenta turíbulos. Aarão tenha também o seu turíbulo."
        },
        {
          "numero": 18,
          "texto": "Tendo eles feito isto na presença de Moisés e de Aarão,"
        },
        {
          "numero": 19,
          "texto": "tendo juntado contra eles toda a multidão (dos rebeldes) à entrada do tabernáculo, apareceu a todos a glória do Senhor."
        },
        {
          "numero": 20,
          "texto": "O Senhor falou a Moisés e a Aarão dizendo:"
        },
        {
          "numero": 21,
          "texto": "Separai-vos do meio desta congregação para que eu de improviso os destrua."
        },
        {
          "numero": 22,
          "texto": "Eles então prostraram-se com o rosto por terra, e disseram: Ó Deus fortíssimo dos espíritos de toda a carne, acaso pelo pecado de um só se acenderá a tua ira contra todos?"
        },
        {
          "numero": 23,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 24,
          "texto": "Manda a todo o povo que se separe das tendas de Coré, de Datan e de Abiron."
        },
        {
          "numero": 25,
          "texto": "Levantou-se, pois, Moisés, e foi a Datan e Ebirom, seguindo-o os anciães de Israel,"
        },
        {
          "numero": 26,
          "texto": "e disse ao povo: Afastai-vos das tendas destes homens ímpios e não toqueis coisa que lhes pertença, para que não sejais envolvidos nos seus pecados."
        },
        {
          "numero": 27,
          "texto": "Afastando-se o povo das suas tendas, Datan e Abiron, saindo fora, estavam em pé à entrada das suas tendas com suas mulheres e filhos, e com todos os companheiros."
        },
        {
          "numero": 28,
          "texto": "Moisés disse: Nisto conhecereis que o Senhor me enviou a fazer tudo o que vedes, é que eu não o fiz por minha cabeça."
        },
        {
          "numero": 29,
          "texto": "Se estes morrerem com a morte ordinária dos homens, se a sua sorte foi como a dos outros homens, o Senhor não me enviou:"
        },
        {
          "numero": 30,
          "texto": "mas, se o Senhor fizer por um novo prodígio que a terra, abrindo a sua boca, os engula com tudo o que lhes pertence, e que desçam vivos à morada dos mortos, então sabereis que eles blasfemaram contra o Senhor."
        },
        {
          "numero": 31,
          "texto": "Logo que ele acabou de falar, fendeu-se a terra debaixo dos seus pés,"
        },
        {
          "numero": 32,
          "texto": "e, abrindo a sua boca, os tragou com as suas tendas e com tudo o que lhes pertencia."
        },
        {
          "numero": 33,
          "texto": "Desceram vivos à morada dos mortos: cobriu-os a terra, e pereceram do meio da multidão."
        },
        {
          "numero": 34,
          "texto": "Todo o Israel, que estava em volta deles, ao clamor dos que pereciam, fugiu, dizendo: Não suceda que a terra nos engula também a nós!"
        },
        {
          "numero": 35,
          "texto": "Ao mesmo tempo, saindo um fogo do Senhor, matou os duzentos e cinquenta homens, que ofereciam o incenso."
        },
        {
          "numero": 36,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 37,
          "texto": "Ordena ao sacerdote Eleázaro, filho de Aarão, que tire os turíbulos que estão no meio do incêndio, e que espalhe o fogo de uma para outra parte, porque foram santificados;"
        },
        {
          "numero": 38,
          "texto": "que desses turíbulos faça lâminas, e as pregue ao altar, porque neles foi oferecido o incenso ao Senhor, e foram santificados, para que os filhos de Israel os contemplem como um sinal."
        },
        {
          "numero": 39,
          "texto": "O sacerdote Eleázaro tirou, pois, os turíbulos de bronze, nos quais tinham oferecido (incenso) os (homens) que foram consumidos pelo incêndio, reduziu-os a lâminas, pregando-os ao altar,"
        },
        {
          "numero": 40,
          "texto": "para que os filhos de Israel tivessem depois alguma coisa que os advertisse, a fim de que nenhum estrangeiro, que não seja da linhagem de Aarão, se aproxime para oferecer incenso ao Senhor, e não sofra a mesma pena que sofreu Coré com todo o seu séquito, conforme o Senhor tinha dito a Moisés."
        },
        {
          "numero": 41,
          "texto": "No dia seguinte, toda a multidão dos filhos de Israel murmurou contra Moisés e Aarão, dizendo: Vós matastes o povo do Senhor."
        },
        {
          "numero": 42,
          "texto": "Como se formasse sedição e crescesse o tumulto,"
        },
        {
          "numero": 43,
          "texto": "Moisés e Aarão fugiram para o tabernáculo da reunião. Quando entraram, a nuvem cobriu-o, e apareceu a glória do Senhor."
        },
        {
          "numero": 44,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 45,
          "texto": "Retirai-vos do meio desta multidão; imediatamente os destruirei. Tendo-se prostrado por terra,"
        },
        {
          "numero": 46,
          "texto": "Moisés disse a Aarão: Toma o turíbulo, e, pondo-lhe fogo do altar, deita-lhe incenso em cima, e vai depressa ao povo a fim de rogares por ele: porque já saiu a ira do Senhor, e o castigo começa."
        },
        {
          "numero": 47,
          "texto": "Aarão tomou o turíbulo e, correndo ao meio da multidão, a quem já abrasava o incêndio, ofereceu o incenso:"
        },
        {
          "numero": 48,
          "texto": "estando de pé entre os mortos e vivos, rogou pelo povo, e a praga cessou."
        },
        {
          "numero": 49,
          "texto": "Os que pereceram foram catorze mil e setecentos homens, afora os que tinham perecido na sedição de Coré."
        },
        {
          "numero": 50,
          "texto": "Aarão voltou para Moisés para a porta do tabernáculo da reunião, depois que cessou a mortandade."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Fala aos filhos de Israel, e recebe deles uma vara por cada tribo, doze varas de todos os príncipes das tribos, e escreverás o nome de cada um deles sobre a sua vara."
        },
        {
          "numero": 3,
          "texto": "O nome de Aarão estará sobre a vara da tribo de Levi, e o nome do chefe de todas as outras tribos estará escrito separadamente cada um na sua vara."
        },
        {
          "numero": 4,
          "texto": "Pô-las-ás no tabernáculo da reunião, diante do testemunho, onde eu te falarei."
        },
        {
          "numero": 5,
          "texto": "A vara daquele que eu escolher, dentre eles, florescerá: (deste modo) farei cessar os queixumes dos filhos de Israel contra vós."
        },
        {
          "numero": 6,
          "texto": "Moisés falou aos filhos de Israel, e todos os príncipes lhe deram as varas, uma por cada tribo. Eram, pois, doze varas, estando no meio a vara de Aarão."
        },
        {
          "numero": 7,
          "texto": "Moisés tendo-as posto diante do Senhor no tabernáculo do testemunho,"
        },
        {
          "numero": 8,
          "texto": "Voltando no dia seguinte, achou que tinha germinado a vara de Aarão (que era) pela tribo de Levi, e que, aparecendo os botões, tinham saído flores, e haviam amadurecido amêndoas."
        },
        {
          "numero": 9,
          "texto": "Moisés levou todas as varas de diante do Senhor a todos os filhos de Israel, os quais as viram e receberam cada um a sua vara."
        },
        {
          "numero": 10,
          "texto": "O Senhor disse a Moisés: Torna a levar a vara de Aarão para o tabernáculo do testemunho, para se guardar ali em memória da rebelião dos filhos de Israel, e para que cessem as suas queixas diante de mim, e não morram."
        },
        {
          "numero": 11,
          "texto": "Moisés fez o que o Senhor lhe tinha ordenado."
        },
        {
          "numero": 12,
          "texto": "Os filhos de Israel disseram a Moisés: Eis que somos consumidos, todos perecemos."
        },
        {
          "numero": 13,
          "texto": "Qualquer que se aproxima do tabernáculo do Senhor, morre. Acaso seremos todos extintos até não ficar nenhum?"
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "o Senhor disse a Aarão: Tu, teus filhos, e a casa de teu pai contigo, levareis a iniquidade do santuário; tu e teus filhos juntamente levareis os pecados do vosso sacerdócio."
        },
        {
          "numero": 2,
          "texto": "Toma também contigo os teus irmãos da tribo de Levi e a casa de teu pai, e eles te assistam e te sirvam; mas tu e teus filhos ministrareis no tabernáculo do testemunho."
        },
        {
          "numero": 3,
          "texto": "Os Levitas estarão atentos às tuas ordens e a todas as obras do tabernáculo, sem que todavia se aproximem dos vasos do santuário, nem do altar, para que nem eles morram, nem vós pereçais juntamente."
        },
        {
          "numero": 4,
          "texto": "Estejam contigo, e tenham a seu cuidado o tabernáculo da reunião, para fazer todo o serviço. Nenhum estrangeiro se misturará convosco."
        },
        {
          "numero": 5,
          "texto": "Prestareis serviço no santuário e no ministério do altar, para que se não levante a (minha) indignação contra os filhos de Israel."
        },
        {
          "numero": 6,
          "texto": "Eu dei-vos os vossos irmãos Levitas, separando-os do meio dos filhos de Israel. Dados ao Senhor, vos são entregues de novo, como oferta, para que sirvam no ministério do seu tabernáculo."
        },
        {
          "numero": 7,
          "texto": "Tu, porém, e teus filhos guardai o vosso sacerdócio; tudo o que pertence ao culto do altar, e que está para dentro do véu, será feito pelo ministério dos sacerdotes: se algum estranho se aproximar, será morto."
        },
        {
          "numero": 8,
          "texto": "Falou mais o Senhor a Aarão: Eu te dei a guarda das minhas primícias. Tudo o que me foi consagrado pelos filhos de Israel eu te dei a ti e a teus filhos pelo ministério sacerdotal, por uma lei perpétua."
        },
        {
          "numero": 9,
          "texto": "Daquelas coisas que são santificadas e oferecidas ao Senhor, excepto o que deve ser consumido pelo fogo, receberás o seguinte: Toda a oblação e sacrifício, tudo o que me é oferecido pelo pecado e pelo delito, e que (por isso) se torna uma coisa santíssima, será teu e de teus filhos."
        },
        {
          "numero": 10,
          "texto": "Tu o comerás no santuário: somente os homens comerão dele, porque é destinado para ti."
        },
        {
          "numero": 11,
          "texto": "As primícias, porém, que os filhos de Israel oferecerem por voto ou espontaneamente, eu as dei a ti, a teus filhos e a tuas filhas, por direito perpétuo. Aquele que está puro na tua casa, comerá delas."
        },
        {
          "numero": 12,
          "texto": "Eu te dei o melhor do azeite, do vinho e do trigo, tudo o que oferecem como primícias ao Senhor."
        },
        {
          "numero": 13,
          "texto": "Todos os primeiros frutos que a terra produz, e são apresentados ao Senhor, servirão para teu uso: aquele que está puro na tua casa, comerá deles."
        },
        {
          "numero": 14,
          "texto": "Tudo o que os filhos de Israel derem por voto, será teu."
        },
        {
          "numero": 15,
          "texto": "Todo o primogênito de qualquer carne, que oferecem ao Senhor, seja de homens, seja de animais, pertencer-te-á por direito, mas com esta condição de que pelo primogênito do homem recebas o preço e igualmente recebas o resgate de todo o animal impuro."
        },
        {
          "numero": 16,
          "texto": "O seu resgate far-se-á depois de um mês por cinco siclos de prata segundo o peso do santuário. O siclo tem vinte óbolos."
        },
        {
          "numero": 17,
          "texto": "Mas não farás resgatar o primogênito do boi, nem o da ovelha, nem o da cabra, porque são consagrados ao Senhor; somente derramarás o seu sangue sobre o altar, e queimarás a gordura em suavíssimo odor ao Senhor."
        },
        {
          "numero": 18,
          "texto": "As carnes servirão para teu uso, bem como o peito consagrado e a espádua direita."
        },
        {
          "numero": 19,
          "texto": "Eu te dei a ti, a teus filhos e filhas, por um direito perpétuo, todas as primícias do santuário, que os filhos de Israel oferecem ao Senhor. É um pacto de sal, perpétuo, diante do Senhor, contigo e com teus filhos."
        },
        {
          "numero": 20,
          "texto": "O Senhor disse a Aarão: Tu não possuirás nada na sua terra, nem terás parte alguma entre eles; eu sou a tua parte e a tua herança no meio dos filhos de Israel."
        },
        {
          "numero": 21,
          "texto": "Aos filhos de Levi dou, como herança, todos os dízimos de Israel pelo serviço que prestam, pelo serviço do tabernáculo da reunião,"
        },
        {
          "numero": 22,
          "texto": "a fim de que os filhos de Israel não mais se aproximem do tabernáculo, nem cometam algum pecado que lhes cause a morte."
        },
        {
          "numero": 23,
          "texto": "Só os filhos de Levi me servirão no tabernáculo, e levarão sobre si a sua iniquidade. Esta lei será perpétua nas vossas gerações: Nenhuma outra coisa possuirão,"
        },
        {
          "numero": 24,
          "texto": "contentando-se com a oferta dos dízimos, que separei para seu uso e para o que lhes for necessário."
        },
        {
          "numero": 25,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 26,
          "texto": "Ordena, manda aos Levitas: Quando receberdes dos filhos de Israel os dízimos que vos dei, oferecei as primícias deles ao Senhor, isto é, a décima parte do dízimo,"
        },
        {
          "numero": 27,
          "texto": "para que isto vos seja contado como oferta de primícias, tanto das eiras como dos lagares."
        },
        {
          "numero": 28,
          "texto": "Assim oferecereis também ao Senhor, de todas as coisas de que recebestes dízimos, e esta oferta, reservada ao Senhor, dai-a ao sacerdote Aarão."
        },
        {
          "numero": 29,
          "texto": "Tudo o que oferecerdes dos dízimos, e que separardes para oferta ao Senhor, será o melhor e o mais. escolhido."
        },
        {
          "numero": 30,
          "texto": "Dir-lhe-ás outrossim: Depois de oferecerdes o mais belo e o melhor deles, os dízimos serão para os Levitas como o fruto da terra e o produto do lagar."
        },
        {
          "numero": 31,
          "texto": "Comereis desses dízimos, vós e as vossas famílias, em qualquer lugar que habitardes, porque são o preço do ministério que exerceis no tabernáculo da reunião."
        },
        {
          "numero": 32,
          "texto": "Já não pecareis, depois de oferecido o melhor e o mais escolhido, já não profanareis as coisas santas dos filhos de Israel, e não morrereis."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés e a Aarão, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Esta é a cerimônia da vítima que o Senhor ordenou. Ordena aos filhos de Israel que te tragam uma vaca vermelha, perfeita, na qual não haja nenhum defeito, e que não tenha (ainda) levado o jugo:"
        },
        {
          "numero": 3,
          "texto": "entregá-Ia-eis ao sacerdote Eleázaro, o qual, depois de a ter tirado para fora do campo, a imolará à vista de todos;"
        },
        {
          "numero": 4,
          "texto": "molhando o dedo no sangue dela, fará (com ele) sete aspersões do lado da porta do tabernáculo,"
        },
        {
          "numero": 5,
          "texto": "e depois a queimará à vista de todos, dando às chamas tanto a pele e a carne, como o sangue e os excrementos."
        },
        {
          "numero": 6,
          "texto": "O sacerdote lançará também no fogo, que queima a vaca, pau de cedro, hissopo e escarlate tinto duas vezes."
        },
        {
          "numero": 7,
          "texto": "Depois disto, lavadas as suas vestes e o seu corpo, voltará aos acampamentos, e será impuro até à tarde."
        },
        {
          "numero": 8,
          "texto": "Igualmente aquele que a queimou, lavará as suas vestes e o seu corpo, e será impuro até à tarde."
        },
        {
          "numero": 9,
          "texto": "Um homem puro recolherá as cinzas da vaca, e as depositará fora do campo num lugar limpíssimo, onde sejam guardadas pela multidão dos filhos de Israel, para fazer água de aspersão, porque a vaca foi queimada pelo pecado."
        },
        {
          "numero": 10,
          "texto": "Aquele que levou as cinzas da vaca, depois de ter lavado as suas vestes, ficará impuro até à tarde. Os filhos de Israel e os estrangeiros, que habitam entre eles, terão isto como lei perpétua,"
        },
        {
          "numero": 11,
          "texto": "Aquele que tiver tocado o cadáver de um homem, e ficar por isso impuro sete dias;"
        },
        {
          "numero": 12,
          "texto": "será aspergido com esta água ao terceiro e ao sétimo dia, e assim se tomará puro. Se não for aspergido ao terceiro dia, não poderá ser purificado ao sétimo."
        },
        {
          "numero": 13,
          "texto": "Todo o que tiver tocado o corpo morto dum homem e não for aspergido com a mistura desta água, manchará o tabernáculo do Senhor, e será eliminado do meio de Israel, porque não foi aspergido com a água de expiação: ficará impuro, pois a sua impureza está ainda sobre ele."
        },
        {
          "numero": 14,
          "texto": "Esta é a lei quando um homem morre na sua tenda: todos que entrarem na sua tenda, e todos os utensílios que ali há, serão impuros durante sete dias."
        },
        {
          "numero": 15,
          "texto": "O vaso que não tiver tampa nem atadura por cima, será impuro."
        },
        {
          "numero": 16,
          "texto": "Se alguém no campo tocar do cadáver de um homem assassinado ou morto por si mesmo, ou qualquer osso dele, ou o seu sepulcro, será impuro durante sete dias."
        },
        {
          "numero": 17,
          "texto": "Tomarão cinzas da vaca queimada pelo pecado, e deitarão, por cima delas, águas vivas dentro de um vaso."
        },
        {
          "numero": 18,
          "texto": "Um homem puro, depois de ter molhado nelas um hissopo, aspergirá com ele toda a tenda, todos os móveis e os homens contaminados por tal contacto:"
        },
        {
          "numero": 19,
          "texto": "por este modo o homem puro aspergirá o impuro, ao terceiro e ao sétimo dia, e o que foi purificado no sétimo, lavar-se-á a si e às suas vestes, e será impuro até à tarde."
        },
        {
          "numero": 20,
          "texto": "Se alguém não for purificado conforme este rito, será eliminado do meio da congregação, porque manchou o santuário do Senhor e não foi aspergido com a água da purificação."
        },
        {
          "numero": 21,
          "texto": "Este mandamento será lei perpétua. Também aquele que faz a aspersão da água, lavará as suas vestes. Todo o que tocar as águas da expiação, ficará impuro até à tarde."
        },
        {
          "numero": 22,
          "texto": "Tudo o que um impuro tocar, ficará impuro; a pessoa que tocar qualquer destas coisas, ficará impura até à tarde."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os filhos de Israel, toda a multidão, chegaram ao deserto de Sin, no primeiro mês. O povo ficou em Cades. Ali faleceu Maria, e foi sepultada no mesmo lugar."
        },
        {
          "numero": 2,
          "texto": "Como o povo necessitasse de água, juntaram-se contra Moisés e Aarão,"
        },
        {
          "numero": 3,
          "texto": "e, levantando-se em motim, disseram: Oxalá nós tivéssemos perecido entre os nossos irmãos diante do Senhor."
        },
        {
          "numero": 4,
          "texto": "Por que conduzistes a assembleia do Senhor ao deserto, para morrermos nós e os nossos animais?"
        },
        {
          "numero": 5,
          "texto": "Por que nos fizestes partir do Egito, e nos conduzistes a este péssimo lugar, que não se pode semear, e que não produz nem figueiras, nem vinhas, nem romãzeiras, e além disto não tem água para beber?"
        },
        {
          "numero": 6,
          "texto": "Moisés e Aarão, deixada a multidão, entraram no tabernáculo da reunião e prostraram-se com o rosto por terra. E apareceu sobre eles a glória do Senhor."
        },
        {
          "numero": 7,
          "texto": "O Senhor falou a Moisés, dizendo;"
        },
        {
          "numero": 8,
          "texto": "Toma a vara, junta o povo, tu e Aarão, teu irmão, falai ao rochedo diante deles, e ele dará águas. Farás sair água do rochedo, e beberá toda a multidão e os seus animais."
        },
        {
          "numero": 9,
          "texto": "Tomou Moisés a vara que estava diante do Senhor, conforme lhe tinha ordenado,"
        },
        {
          "numero": 10,
          "texto": "e, tendo reunido a multidão diante deste rochedo, disse-lhes: Ouvi, rebeldes e incrédulos: Acaso poderemos nós fazer sair água deste rochedo para vós?"
        },
        {
          "numero": 11,
          "texto": "Moisés tendo levantado a mão, ferindo duas vezes com a vara o rochedo, saíram dele águas copiosíssimas, de sorte que bebeu o povo e os animais."
        },
        {
          "numero": 12,
          "texto": "O Senhor disse a Moisés e a Aarão: Porque vós não me crestes para me santificardes diante dos filhos de Israel, não introduzireis estes povos na terra que eu lhes darei"
        },
        {
          "numero": 13,
          "texto": "Esta é a água da contradição, onde os filhos de Israel altercaram contra o Senhor, e onde (o Senhor) foi santificado entre eles."
        },
        {
          "numero": 14,
          "texto": "Entretanto Moisés enviou de Cades embaixadores que lhe dissessem: Isto te manda dizer teu irmão Israel: Sabes todos os trabalhos que temos passado,"
        },
        {
          "numero": 15,
          "texto": "como os nossos pais desceram ao Egito, como ai habitamos muito tempo, como os Egípcios nos maltrataram a nós e a nossos pais,"
        },
        {
          "numero": 16,
          "texto": "como clamamos ao Senhor, e ele nos ouviu, e enviou um anjo, que nos tirou do Egito. Agora, encontrando-nos na cidade de Cades, que está no extremo das tuas fronteiras,"
        },
        {
          "numero": 17,
          "texto": "suplicamos-te que nos deixes passar pelo teu país. Não iremos pelos campos nem pelas vinhas, nem beberemos das águas dos teus poços, mas iremos pela estrada pública, sem nos afastarmos nem para a direita nem para a esquerda, até que passemos as tuas fronteiras."
        },
        {
          "numero": 18,
          "texto": "Edom respondeu-lhe: Não passarás pelo meu país, de outra sorte sairei armado contra ti."
        },
        {
          "numero": 19,
          "texto": "Os filhos de Israel disseram-lhe: Nós iremos pelo caminho ordinário: se bebermos das tuas águas, nós e os nossos gados, pagaremos o que for justo: não haverá dificuldade alguma no preço, permite sòmente que passemos de corrida."
        },
        {
          "numero": 20,
          "texto": "Porém ele respondeu: Não passarás. E Edom marchou logo ao encontro dele com uma infinita multidão, e com mão forte."
        },
        {
          "numero": 21,
          "texto": "Não quis condescender com o pedido de dar passagem pelo seu país; por isso Israel desviou-se dele."
        },
        {
          "numero": 22,
          "texto": "Tendo levantado os acampamentos de Cades, foram ao monte Hor, que está nos confins da terra de Edom,"
        },
        {
          "numero": 23,
          "texto": "Onde o Senhor falou a Moisés e Aarão,"
        },
        {
          "numero": 24,
          "texto": "dizendo: Aarão vai juntar-se ao seu povo, porque ele não entrará na terra que eu dei aos filhos de Israel, visto que foi incrédulo às minhas palavras nas águas da Contradição."
        },
        {
          "numero": 25,
          "texto": "Toma Aarão e seu filho com ele, e leva-os ao monte Hor."
        },
        {
          "numero": 26,
          "texto": "Depois de teres despido o pai das suas vestes, revestirás com elas Eleázaro, seu filho: Aarão será reunido (a seus pais), e ai morrerá."
        },
        {
          "numero": 27,
          "texto": "Moisés fez como o Senhor lhe mandara, e subiram ao monte Hor, à vista de toda a multidão."
        },
        {
          "numero": 28,
          "texto": "Depois que despojou Aarão das suas vestes revestiu com elas a Eleázaro, seu filho."
        },
        {
          "numero": 29,
          "texto": "Morto Aarão no cimo do monte, desceu (Moisés) com Eleázaro."
        },
        {
          "numero": 30,
          "texto": "Toda a multidão, viu que Aarão tinha morrido e choraram por ele todas as famílias de Israel, durante trinta dias."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O rei Cananeu Arad, que habitava ao meio-dia, tendo ouvido que Israel viera pelo caminho dos exploradores, pelejou contra ele, e, ficando vencedor, levou dele despojos."
        },
        {
          "numero": 2,
          "texto": "Então Israel fez voto ao Senhor, e disse: Se tu entregares nas minhas mãos este povo, eu arruinarei as suas cidades."
        },
        {
          "numero": 3,
          "texto": "O Senhor ouviu os rogos de Israel e entregou-lhe os Cananeus, que ele matou, destruídas as suas cidades, pondo àquele lugar o nome de Horma, isto é, Anátema."
        },
        {
          "numero": 4,
          "texto": "Partiram do monte Hor pela estrada que conduz ao mar Vermelho, para rodearem o pais de Edom. O povo começou a enfastiar-se do caminho e das fadigas,"
        },
        {
          "numero": 5,
          "texto": "e, falando contra Deus e contra Moisés, disse: Por que nos tiraste do Egito, para morrermos num deserto? Falta pão, não há água: a nossa alma está enfastiada deste alimento levíssimo."
        },
        {
          "numero": 6,
          "texto": "Por esta causa o Senhor enviou contra o povo serpentes ardentes, que feriram e mataram muitos."
        },
        {
          "numero": 7,
          "texto": "(Os Israelitas) foram ter com Moisés e disseram-lhe: Nós pecamos porque falamos contra o Senhor e contra ti: roga-lhe que afaste de nós as serpentes. Moisés orou pelo povo,"
        },
        {
          "numero": 8,
          "texto": "e o Senhor disse-lhe: Faze uma serpente de bronze, e põe-na por sinal: aquele que, sendo ferido, olhar para ela, viverá."
        },
        {
          "numero": 9,
          "texto": "Moisés fez, pois, uma serpente de bronze, e pô-la por sinal: os feridos que olhavam para ela, saravam."
        },
        {
          "numero": 10,
          "texto": "Os filhos de Israel, depois que partiram, foram acampar em Oboth."
        },
        {
          "numero": 11,
          "texto": "Tendo saído de lá, armaram as suas tendas em Jeabarim no deserto, que olha para Moab, ao oriente."
        },
        {
          "numero": 12,
          "texto": "Partindo deste lugar, foram à torrente de Zared:"
        },
        {
          "numero": 13,
          "texto": "deixada a qual, foram acampar defronte do rio Arnon, que corre no deserto, saindo dos territórios dos Amorreus, porque o Arnon é o limite de Moab, que separa os Moabitas dos Amorreus."
        },
        {
          "numero": 14,
          "texto": "Por isso se diz no livro das guerras do Senhor: Assim como fez no mar Vermelho, assim fará nas torrentes do Arnon."
        },
        {
          "numero": 15,
          "texto": "Os rochedos das torrentes se inclinaram, para descansarem em Ar, e repousarem sobre os confins dos Moabitas."
        },
        {
          "numero": 16,
          "texto": "Partindo de lá, apareceu o poço, sobre o qual o Senhor tinha dito a Moisés: Junta o povo, e eu lhe darei água."
        },
        {
          "numero": 17,
          "texto": "Então cantou Israel este cântico: Suba o poço. Cantavam:"
        },
        {
          "numero": 18,
          "texto": "O poço, que os príncipes cavaram, e que os chefes do povo prepararam, por ordem do dador da lei, e com os seus bastões. Do deserto (foram) a Matana:"
        },
        {
          "numero": 19,
          "texto": "de Matana a Naaliei; de Naaliel a Bamoth;"
        },
        {
          "numero": 20,
          "texto": "de Bamoth a um vale que está no país de Moab, no cimo de Fasga, o qual olha para o deserto."
        },
        {
          "numero": 21,
          "texto": "Então Israel mandou embaixadores a Seon, rei dos Amorreus, para lhe dizer:"
        },
        {
          "numero": 22,
          "texto": "Suplico-te que me deixes passar pelo teu país; não declinaremos nem para os campos, nem para as vinhas, não beberemos água dos poços; iremos pela estrada real, até passarmos os teus limites."
        },
        {
          "numero": 23,
          "texto": "Ele, porém, não quis permitir que Israel passasse pelos seus territórias; antes, tendo juntado um exército, saiu-lhe ao encontro no deserto, foi a Jasa, e combateu contra ele."
        },
        {
          "numero": 24,
          "texto": "Contudo foi derrotado à ponta de espada por Israel, que conquistou o seu pais, desde o Arnon até Jeboc, e até aos filhos de Amon: porque as fronteiras dos Amonitas estavam defendidas por fortes guarnições."
        },
        {
          "numero": 25,
          "texto": "Tomou Israel todas as suas cidades, habitou nas cidades dos Amorreus, isto é, em Hesebon, e nas suas aldeias."
        },
        {
          "numero": 26,
          "texto": "A cidade de Hesebon pertencia a Seon, rei dos Amorreus, que tinha feito guerra ao rei de Moab, e lhe tinha tomado toda a terra que estava no seu poder até ao Arnon."
        },
        {
          "numero": 27,
          "texto": "Por isso se diz como provérbio: Vinde a Hesebon! Edifique-se, e levante-se a cidade de Seon!"
        },
        {
          "numero": 28,
          "texto": "Um fogo saiu de Hesebon, uma chama da cidade de Seon, e devorou Ar dos Moabitas, e os habitantes das alturas do Arnon."
        },
        {
          "numero": 29,
          "texto": "Ai de ti, Moab! Pereceste, povo de Camos! Ele deixou que fossem fugitivos seus filhos, e entregou cativas as suas filhas a Seon, rei dos Amorreus."
        },
        {
          "numero": 30,
          "texto": "O seu jugo foi desfeito, desde Hesebon até Dibon. Chegaram cansados a Nofe e até Medaba."
        },
        {
          "numero": 31,
          "texto": "Israel habitou no país do Amorreu."
        },
        {
          "numero": 32,
          "texto": "Moisés enviou (homens) a explorar Jazer, e (os Israelitas) tomaram as suas aldeias, e prenderam os seus habitantes,"
        },
        {
          "numero": 33,
          "texto": "Depois voltaram, e subiram pelo caminho de Basan, e saiu-lhes ao encontro Og, rei de Basan, com todo o seu povo, para lhes dar batalha em Edrai."
        },
        {
          "numero": 34,
          "texto": "O Senhor disse a Moisés: Não tenhas medo dele, por que em tua mão o entrego a ele, a todo o seu povo, a todo o seu pais; farás a ele como fizeste a Seon, rei dos Amorreus, que habitava em Hesebon."
        },
        {
          "numero": 35,
          "texto": "(Os Israelitas) feriram, pois, também a este com seus filhos e todo o seu povo até ao extermínio, e conquistaram o seu país."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo partido, acamparam nas planícies de Moab, aonde está situada Jericó além do Jordão."
        },
        {
          "numero": 2,
          "texto": "Mas Balac, filho de Sefor, vendo tudo o que Israel tinha feito ao Amorreu,"
        },
        {
          "numero": 3,
          "texto": "e que os Moabitas o temiam muito e não podiam sustentar o seu ataque,"
        },
        {
          "numero": 4,
          "texto": "disse aos anciães de Madian: Este povo destruirá todos os que habitam em nossos territórios, da mesma sorte que o boi costuma roer as ervas até à raiz. Este era naquele tempo rei dos Moabitas."
        },
        {
          "numero": 5,
          "texto": "Mandou, pois, embaixadores a Balaão, filho de Beor, adivinho, que habitava sobre o rio do país dos filhos de Amon, para que o chamassem e lhe dissessem: Eis que saiu do Egito um povo, que cobriu a face da terra, o qual está acampado contra mim."
        },
        {
          "numero": 6,
          "texto": "Vem, pois, e amaldiçoa este povo, porque ele é mais forte do que eu, a fim de ver se posso, por algum modo, batê-lo e lançá-lo fora do meu pais. Eu sei que será bendito aquele a quem tu abençoares, e maldito aquele a quem lançares maldições."
        },
        {
          "numero": 7,
          "texto": "Os anciães de Moab e os anciães de Madian partiram, levando nas mãos o preço da adivinhação. Tendo chegado junto de Balaão, e tendo-lhe referido todas as palavras de Balac,"
        },
        {
          "numero": 8,
          "texto": "ele respondeu: Ficai aqui esta noite, e eu vos responderei tudo o que o Senhor me disser. Estando eles em casa de Balaão, veio Deus, e disse-lhe:"
        },
        {
          "numero": 9,
          "texto": "Que querem estes homens, que estão junto de ti?"
        },
        {
          "numero": 10,
          "texto": "Ele respondeu: Balac, filho de Sefor, rei dos Moabitas, mandou"
        },
        {
          "numero": 11,
          "texto": "dizer-me: Eis que um povo, que saiu do Egito, cobriu a superfície da terra: vem e amaldiçoa-o, para que eu, combatendo-o, por qualquer modo o possa afugentar."
        },
        {
          "numero": 12,
          "texto": "Deus disse a Balaão: Não vás com eles, nem amaldiçoes o povo, porque é bendito."
        },
        {
          "numero": 13,
          "texto": "(Balaão), levantando-se pela manhã, disse aos príncipes: Tornai para a vossa terra porque o Senhor me proibiu ir convosco."
        },
        {
          "numero": 14,
          "texto": "Voltando os príncipes, disseram a Balac: Balaão não quis vir connosco."
        },
        {
          "numero": 15,
          "texto": "Balac, enviou-lhe de novo outros (embaixadores) em maior número e de maior qualidade, do que os que antes enviara,"
        },
        {
          "numero": 16,
          "texto": "os quais, chegando junto de Balaão, disseram-lhe: Eis o que diz Balac, filho de Sefor: Não te demores em vir ter comigo;"
        },
        {
          "numero": 17,
          "texto": "eu estou pronto para te honrar e te darei tudo o que quiseres: vem, e amaldiçoa este povo."
        },
        {
          "numero": 18,
          "texto": "Balaão respondeu: Ainda que Balac me desse a sua casa cheia de prata e de ouro, eu não poderei alterar a palavra do Senhor meu Deus, para dizer de mais ou de menos."
        },
        {
          "numero": 19,
          "texto": "Rogo-vos que fiqueis aqui ainda esta noite, para que eu possa saber o que é que o Senhor me responderá de novo."
        },
        {
          "numero": 20,
          "texto": "Veio, pois, Deus a Balaão de noite, e disse-lhe: Se estes homens te vierem chamar, levanta-te e vai com eles, mas com a condição de que faças o que eu te mandar."
        },
        {
          "numero": 21,
          "texto": "Balaão levantou-se de manhã, e, aparelhada a sua jumenta, partiu com eles."
        },
        {
          "numero": 22,
          "texto": "Porém, Deus irou-se, e o anjo do Senhor pôs-se no caminho diante de Balaão, que ia montado na jumenta, e levava consigo dois criados."
        },
        {
          "numero": 23,
          "texto": "A jumenta, vendo o anjo que estava no caminho com uma espada desembainhada, afastou-se do caminho e seguiu pelo campo. Como Balaão a fustigasse e a quisesse fazer voltar à estrada."
        },
        {
          "numero": 24,
          "texto": "o anjo pôs-se numa azinhaga estreita entre dois muros, com que estavam cercadas as vinhas."
        },
        {
          "numero": 25,
          "texto": "A jumenta, vendo-o, coseu-se com a parede, e apertou contra ela o pé de Balaão, que a voltou a fustigar."
        },
        {
          "numero": 26,
          "texto": "O anjo, passando a um lugar (ainda mais) apertado, onde não era possível desviar-se nem para a direita nem para a esquerda, parou diante."
        },
        {
          "numero": 27,
          "texto": "A jumenta, vendo o anjo parado, caiu debaixo dos pés de Balaão, o qual irado a fustigava mais fortemente com o seu bastão."
        },
        {
          "numero": 28,
          "texto": "O Senhor abriu a boca da jumenta, que disse: Que te fiz eu? Por que me feres? Esta é já a terceira vez!"
        },
        {
          "numero": 29,
          "texto": "Balaão respondeu: Porque tu o mereceste, e me escarneceste; oh! se eu tivesse uma espada para te matar!"
        },
        {
          "numero": 30,
          "texto": "A jumenta disse: Acaso não sou eu a tua besta, em que tu sempre costumaste cavalgar até hoje? Dize-me se te fiz jàmais coisa semelhante. Ele respondeu-lhe: Jàmais."
        },
        {
          "numero": 31,
          "texto": "De repente abriu o Senhor os olhos de Balaão, e ele viu o anjo que estava no caminho com a espada desembainhada, e, prostrado por terra, o adorou."
        },
        {
          "numero": 32,
          "texto": "O anjo disse-lhe: Por que castigas tu pela terceira vez a jumenta? Eu vim opor-me a ti, porque o teu caminho é perverso e contrário a mim;"
        },
        {
          "numero": 33,
          "texto": "se a jumenta se não tivesse desviado do caminho, cedendo o lugar a quem se opunha (à tua passagem), eu ter-te-ia matado, e ela ficaria viva."
        },
        {
          "numero": 34,
          "texto": "Balaão respondeu: Eu pequei, não sabendo que tu te opunhas a mim, mas agora, se não te apraz que eu vá, voltarei."
        },
        {
          "numero": 35,
          "texto": "Disse-lhe o anjo: Vai com estes, mas vê, não digas se não o que eu te mandar. Ele, pois, foi com os príncipes."
        },
        {
          "numero": 36,
          "texto": "Balac, tendo ouvido isto, saiu a recebê-lo numa cidade dos Moabitas, que está situada na fronteira do Arnon,"
        },
        {
          "numero": 37,
          "texto": "e disse a Balaão: Mandei embaixadores chamar-te. Por que não vieste logo ter comigo? Foi acaso porque eu não posso recompensar a tua viagem?"
        },
        {
          "numero": 38,
          "texto": "Balaão respondeu-lhe: Eis-me aqui; mas poderei eu dizer outra coisa, que não seja o que Deus me puser na boca?"
        },
        {
          "numero": 39,
          "texto": "Partiram, pois, ambos, e chegaram a uma cidade, que estava na fronteira do seu reino."
        },
        {
          "numero": 40,
          "texto": "Balac, tendo matado bois e ovelhas, mandou presentes a Balaão e aos príncipes que estavam com ele."
        },
        {
          "numero": 41,
          "texto": "Chegada a manhã, levou-a aos altos de Baal, e (de lá Balaão) viu uma extremidade do povo."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Balaão disse a Balac: Edifica-me aqui sete altares, prepara outros tantos novilhos e um igual número de carneiros."
        },
        {
          "numero": 2,
          "texto": "Tendo ele feito como Balaão havia dito, puseram juntamente um novilho e um carneiro sobre cada altar."
        },
        {
          "numero": 3,
          "texto": "Balaão disse a Balac: Fica-te um pouco junto do teu holocausto, enquanto eu vou ver se porventura o Senhor vem ao meu encontro, e te direi tudo o que ele me mandar."
        },
        {
          "numero": 4,
          "texto": "(Então Balaão) afastou-se para um monte escavado, e Deus foi ao seu encontro. Balaão disse-lhe: Eu levantei sete altares, e pus um novilho e um carneiro sobre cada um."
        },
        {
          "numero": 5,
          "texto": "O Senhor pôs a sua palavra na boca de Balaão e disse: Torna para Balac, e dize-lhe isto e isto."
        },
        {
          "numero": 6,
          "texto": "Tornando, encontrou Balac em pé junto do seu holocausto, com todos os príncipes dos Moabitas,"
        },
        {
          "numero": 7,
          "texto": "e, começando a falar em parábola, disse: De Aram me conduziu Balac, o rei dos Moabitas (me conduziu) dos montes do Oriente. Vem, disse, e amaldiçoa Jacob, apressa-te a execrar Israel."
        },
        {
          "numero": 8,
          "texto": "Como amaldiçoarei eu a quem Deus não amaldiçoou? Como detestarei a quem o Senhor não detesta?"
        },
        {
          "numero": 9,
          "texto": "Eu o vejo do alto dos rochedos e contemplo-o do cume dos outeiros. Este povo habitará só, e não será contado entre as nações."
        },
        {
          "numero": 10,
          "texto": "Quem poderá contar o pó de Jacob, contar um quarto de Israel? Que eu morra da morte dos justos, e que o meu fim seja semelhante ao deles."
        },
        {
          "numero": 11,
          "texto": "Balac disse a Balaão: Que é o que tu fazes? Eu chamei-te para amaldiçoares os meus Inimigos, e tu pelo contrário os abençoas."
        },
        {
          "numero": 12,
          "texto": "Ele respondeu-lhe: Porventura posso eu dizer outra coisa, senão o que o Senhor ordenou."
        },
        {
          "numero": 13,
          "texto": "Disse-lhe Balac: Vem comigo a outro lugar, donde vejas Israel, donde vejas só uma extremidade, e amaldiçoa-o daí."
        },
        {
          "numero": 14,
          "texto": "Tendo-o levado a um lugar elevado no cimo do monte Fasga, Balaão levantou (ali) sete altares, e, postos sobre cada altar um novilho e um carneiro,"
        },
        {
          "numero": 15,
          "texto": "disse a Balac: Deixa-te aqui ficar junto do teu holocausto, enquanto eu vou ao encontro (do Senhor)."
        },
        {
          "numero": 16,
          "texto": "O Senhor, tendo ido ao seu encontro e tendo-lhe posto a palavra na boca, disse-lhe: Torna para Balac, e dize-lhe isto (que te vou dizer)."
        },
        {
          "numero": 17,
          "texto": "Tornando, encontrou-o em pé junto do seu holocausto, e os príncipes dos Moabitas com ele. Balac perguntou-lhe: Que te disse o Senhor?"
        },
        {
          "numero": 18,
          "texto": "Ele, continuando com a sua parábola, disse: Levanta-te, Balac e escuta: ouve, ó filho de Sefor."
        },
        {
          "numero": 19,
          "texto": "Deus não é como o homem, capaz de mentir, nem como o filho do homem, sujeito a mudanças. Ele disse uma coisa, e não a fará? Falou, e não cumprirá a sua palavra?"
        },
        {
          "numero": 20,
          "texto": "Eu fui trazido para abençoar, ele abençoou e eu não posso impedir a bênção."
        },
        {
          "numero": 21,
          "texto": "Em Jacob não há iniquidade, nem em Israel injustiça. Com ele está o Senhor Seu Deus, nele se ouve a aclamação dum rei."
        },
        {
          "numero": 22,
          "texto": "Deus tirou-o do Egipto: a sua fortaleza é semelhante à do rinoceronte."
        },
        {
          "numero": 23,
          "texto": "Não há magia em Jacob, nem adivinhações em Israel. A seu tempo se dirá a Jacob e a Israel o que Deus fez."
        },
        {
          "numero": 24,
          "texto": "Eis um povo que se levanta como uma leoa, e se põe em pé como um leão; não se deitará, até que tenha devorado a presa e até que tenha bebido o sangue das suas vitimas."
        },
        {
          "numero": 25,
          "texto": "Balac disse a Balaão: Nem o amaldiçoes, nem o abençoes."
        },
        {
          "numero": 26,
          "texto": "Mas ele respondeu: Não te disse eu que havia de fazer tudo aquilo que o Senhor me mandasse?"
        },
        {
          "numero": 27,
          "texto": "Balac disse-lhe: Vem, e levar-te-ei a outro lugar, a ver se é do agrado de Deus que tu de lá os amaldiçoes."
        },
        {
          "numero": 28,
          "texto": "Depois de o ter levado ao cimo do monte Fogor, que olha para o deserto,"
        },
        {
          "numero": 29,
          "texto": "Balaão disse-lhe: Levanta-me aqui sete altares, prepara outros tantos novilhos, e igual número de carneiros."
        },
        {
          "numero": 30,
          "texto": "Balac fez o que Balaão lhe dissera, e pôs um novilho e um carneiro sobre cada altar."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Balaão, vendo que agradava ao Senhor que abençoasse Israel, não foi como antes procurar agouro, mas, voltando o seu rosto para o deserto,"
        },
        {
          "numero": 2,
          "texto": "e levantando os olhos, viu Israel acampado nas tendas segundo as suas tribos. Vendo sobre ele o Espírito de Deus,"
        },
        {
          "numero": 3,
          "texto": "retomou o fio da sua parábola e disse: Palavra de Balaão, filho de Beor: palavra do homem que tem os olhos fechados;"
        },
        {
          "numero": 4,
          "texto": "palavra do que ouve as palavras de Deus, que viu as visões do Omnipotente, que cai e que (deste modo) se lhe abrem os olhos."
        },
        {
          "numero": 5,
          "texto": "Que formosos são os teus pavilhões, ó Jacob, e as tuas tendas, ó Israel!"
        },
        {
          "numero": 6,
          "texto": "Alargam-se como extensos vales, como jardins junto dos rios que os regam, como aloés que o Senhor plantou, como cedros junto das águas."
        },
        {
          "numero": 7,
          "texto": "A água correrá dos seus baldes, e a sua posteridade crescerá em abundantes águas. O seu rei será mais poderoso do que Agag, e o seu reino será exaltado."
        },
        {
          "numero": 8,
          "texto": "Deus, que o tirou do Egito, é para ele como a força do rinoceronte. Ele devorará os povos, seus inimigos, e lhes quebrará os ossos, e os trespassará com as frechas."
        },
        {
          "numero": 9,
          "texto": "Deitando-se, adormece como o leão, e como a leoa, que ninguém se atreverá a acordar. Quem te abençoar, será também bendito; quem te amaldiçoar, será tido por amaldiçoado."
        },
        {
          "numero": 10,
          "texto": "Balac, irado contra Balaão, batendo as mãos, disse-lhe: Eu chamei-te para amaldiçoares os meus inimigos, tu, pelo contrário, os abençoaste (já) por três vezes."
        },
        {
          "numero": 11,
          "texto": "Volta para a tua terra. Eu na verdade tinha determinado honrar-te com magnificência, mas o Senhor privou-te da honra (que te estava) destinada."
        },
        {
          "numero": 12,
          "texto": "Balaão respondeu a Balac: Pois não disse eu aos teus mensageiros, que me mandaste:"
        },
        {
          "numero": 13,
          "texto": "Ainda que Balac me desse a sua casa cheia de prata e de ouro, não poderia eu transgredir a palavra do Senhor meu Deus, para fazer de minha cabeça qualquer coisa de bem ou de mal; mas eu hei-de dizer tudo o que o Senhor tiver dito?"
        },
        {
          "numero": 14,
          "texto": "Contudo, voltando para o meu povo, darei um conselho sobre o que esse povo há-de fazer ao teu povo, no fim dos tempos."
        },
        {
          "numero": 15,
          "texto": "Prosseguindo, pois, a parábola, tornou a dizer: Palavra de Balaão, filho de Beor; palavra do homem que tem os olhos fechados;"
        },
        {
          "numero": 16,
          "texto": "palavra daquele que ouve as palavras de Deus, que conhece a doutrina do Altíssimo, que contempla as visões do Omnipotente,"
        },
        {
          "numero": 17,
          "texto": "Eu o verei, mas não agora, eu o contemplarei, mas não de perto. NASCERÁ UMA ESTRELA DE JACOB, e levantar-se-á ceptro de Israel, que ferirá os dois flancos de Moab, e destruirá os filhos do tumulto."
        },
        {
          "numero": 18,
          "texto": "A Idumeia será sua possessão; Seir passará para os seus inimigos; Israel acrescentará o seu poder."
        },
        {
          "numero": 19,
          "texto": "De Jacob sairá um dominador, que arruinará os restos das cidades."
        },
        {
          "numero": 20,
          "texto": "Olhando para Amalec, (Balaão) continuou a sua parábola: Amalec é a primeira das nações, mas o seu fim será o extermínio."
        },
        {
          "numero": 21,
          "texto": "A seguir, vendo o Cineu, prosseguiu a sua parábola: A tua habitação é verdadeiramente forte, e o teu ninho assente no rochedo:"
        },
        {
          "numero": 22,
          "texto": "apesar disso, o Cineu se irá consumindo, por quanto tempo poderás tu durar? Assur te cativará."
        },
        {
          "numero": 23,
          "texto": "E, outra vez, prosseguindo a parábola, disse: Ai! quem viverá quando Deus fizer estas coisas?"
        },
        {
          "numero": 24,
          "texto": "Virão de Citim nas suas galés, e vencerão os Assírios, e devastarão Heber e por fim também eles mesmos perecerão."
        },
        {
          "numero": 25,
          "texto": "Balaão levantou-se, e voltou para a sua terra. Balac também voltou pelo caminho, por onde tinha vindo."
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Israel estava então em Setim, e o povo caiu em pecado com as filhas de Moab,"
        },
        {
          "numero": 2,
          "texto": "as quais os convidaram para os seus sacrifícios. Eles comeram e adoraram os deuses delas."
        },
        {
          "numero": 3,
          "texto": "Israel consagrou-se a Beelfegor. Então, irado, o Senhor"
        },
        {
          "numero": 4,
          "texto": "disse a Moisés: Toma todos os príncipes do povo, e pendura-os em forcas em face do sol, para que o meu furor se afaste de Israel."
        },
        {
          "numero": 5,
          "texto": "Moisés disse aos juízes de Israel: Cada um mate os seus vizinhos, que se consagraram a Beelfegor."
        },
        {
          "numero": 6,
          "texto": "Entretanto um dos filhos de Israel trouxe para junto de seus irmãos uma Madianita, sob os olhos de Moisés e de todo o povo, que choravam diante da porta do tabernáculo."
        },
        {
          "numero": 7,
          "texto": "Vendo isto, Fineias, filho de Eleázaro, filho do sacerdote Aarão, levantou-se do meio do povo e, tomando uma lança,"
        },
        {
          "numero": 8,
          "texto": "entrou após o Israelita até à parte posterior da tenda e atravessou o ventre de ambos, do homem e da mulher. Então cessou a praga sobre os filhos de Israel."
        },
        {
          "numero": 9,
          "texto": "Foram mortos vinte e quatro mil homens com aquela praga."
        },
        {
          "numero": 10,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 11,
          "texto": "Fineias, filho de Eleázaro, filho do sacerdote Aarão, afagou a minha ira dos filhos de Israel, porque foi animado do meu zelo contra eles; por isso, eu não extingui os filhos de Israel no furor do meu zelo."
        },
        {
          "numero": 12,
          "texto": "Por isso dize-lhe: Eu lhe dou a paz da minha aliança,"
        },
        {
          "numero": 13,
          "texto": "que será tanto para ele como para sua descendência um pacto de perpétuo sacerdócio, porque foi zeloso pelo seu Deus e expiou a maldade dos filhos de Israel."
        },
        {
          "numero": 14,
          "texto": "O Israelita, que foi morto com a Madianita, chamava-se Zambri, filho de Salu, chefe de uma família da tribo de Simeão."
        },
        {
          "numero": 15,
          "texto": "A mulher Madianita, que foi morta juntamente, chamava-se Cozbi, filha de Sur, chefe de tribo, de uma das casas patriarcais dos Madianitas."
        },
        {
          "numero": 16,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 17,
          "texto": "Tratai os Madianitas como inimigos e matai-os,"
        },
        {
          "numero": 18,
          "texto": "porque também eles vos trataram como inimigos, e vos enganaram artificiosamente por meio do ídolo de Fogor, e de Cozbi, sua irmã, filha dum chefe de Madian, que foi morta no dia da praga que sobreveio por causa do sacrilégio de Fogor."
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois que foi derramado sangue dos culpados, o Senhor disse a Moisés e ao sacerdote Eleázaro, filho de Aarão:"
        },
        {
          "numero": 2,
          "texto": "Fazei o recenseamento de todos os filhos de Israel, desde os vinte anos para cima, segundo as suas casas e famílias, de todos os que são aptos para pegar em armas."
        },
        {
          "numero": 3,
          "texto": "Moisés, pois, e Eleázaro sacerdote falaram nas planícies de Moab, ao longo do Jordão, defronte de Jericó aos que tinham"
        },
        {
          "numero": 4,
          "texto": "vinte anos, e dai para cima, conforme o Senhor lhes tinha mandado. Eis o número (dos recenseados):"
        },
        {
          "numero": 5,
          "texto": "Ruben, primogênito de Israel. Filhos de Ruben: Henoch, do qual (saiu) a família de Henoquitas; Falu, do qual (saiu) a família dos Faluitas;"
        },
        {
          "numero": 6,
          "texto": "Hesron, do qual (saiu) a família dos Hesronitas; Carmi, do qual (saiu) a família dos Carmitas."
        },
        {
          "numero": 7,
          "texto": "Estas são as famílias da estirpe de Ruben, nas quais se encontrou o número de quarenta e três mil e setecentos e trinta (homens)."
        },
        {
          "numero": 8,
          "texto": "O filho de Falu foi Eliab,"
        },
        {
          "numero": 9,
          "texto": "e os filhos deste foram: Namuel, Datan e Abiron. Estes são aqueles Datan e Abiron, príncipes do povo, que se levantaram contra Moisés e Aarão na sedição de Coré, quando se revoltaram contra o Senhor:"
        },
        {
          "numero": 10,
          "texto": "a terra abrindo a sua boca, engoliu-os com Coré, quando morreram muitas, quando o fogo queimou duzentos e cinquenta homens. Eles serviram de exemplo."
        },
        {
          "numero": 11,
          "texto": "Todavia os filhos de Coré não pereceram."
        },
        {
          "numero": 12,
          "texto": "Filhos de Simeão, segundo as suas famílias: Namuel, do qual (saiu) a família dos Namuelitas; Jamim, do qual (saiu) a família dos Jaminitas; Jaquin do qual (saiu) a família dos Jaquinitas:"
        },
        {
          "numero": 13,
          "texto": "Zare, do qual (saiu) a família dos Zareitas; Saul, do qual (saiu) a família dos Saulitas."
        },
        {
          "numero": 14,
          "texto": "Estas são as famílias da estirpe de Simeão, de que se contaram, ao todo, vinte e dois mil e duzentos (homens)."
        },
        {
          "numero": 15,
          "texto": "Filhos de Gad, segundo as suas famílias: Sefon, do qual (saiu) a família dos Sefonistas; Agi, do qual (saiu) a família dos Agitas; Sun, do qual (saiu) a família dos Sunitas;"
        },
        {
          "numero": 16,
          "texto": "Ozni, do qual (saiu) a família dos Oznitas; Her do qual (saiu) a família dos Heritas;"
        },
        {
          "numero": 17,
          "texto": "Arod, do qual (saiu) a família dois Aroditas; Ariel, do qual (saiu) a família dos Arielitas."
        },
        {
          "numero": 18,
          "texto": "Estas são as famílias de Gad, de que se contaram, ao todo, quarenta mil e quinhentos (homens)."
        },
        {
          "numero": 19,
          "texto": "Filhos de Judá: Her e Onan, os quais morreram na terra de Canaan."
        },
        {
          "numero": 20,
          "texto": "Os Outros filhos de Judá, contados segundo as suas famílias, foram: Sela, do qual (saiu) a família dos Selaítas; Farés do qual (saiu) a família dos Faresitas; Zare, do qual (saiu) a família dos Zareítas."
        },
        {
          "numero": 21,
          "texto": "Filhos de Farés: Hesron, do qual (saiu) a família dos Hesronitas; Hamul, do qual (saiu) a família dos Hamulitas"
        },
        {
          "numero": 22,
          "texto": "Estas são as famílias de Judá, de que sie contaram, ao todo, sessenta e seis mil e quinhentos (homens)."
        },
        {
          "numero": 23,
          "texto": "Filhos de Issacar, segundo as suas famílias: Tola, do qual (saiu) a família dos Tolaítas; Fua, do qual (saiu) a família dos Fuaítas:"
        },
        {
          "numero": 24,
          "texto": "Jasub, do qual (saiu) a família dos Jasubitas; Semram, do qual (saiu) a família do Semranítas."
        },
        {
          "numero": 25,
          "texto": "Estas são as famílias de Issacar de que se contaram, ao todo, sessenta e quatro mil e trezentos (homens)."
        },
        {
          "numero": 26,
          "texto": "Filhos de Zabulon segundo as suas famílias: Sared, do qual (saiu) a família dos Sareditas: Elon, do qual (saiu) a família dos Elonitas: Jalel, do qual (saiu) a família dos Jalelitas."
        },
        {
          "numero": 27,
          "texto": "Estas são as famílias de Zabulon, de que se contaram, ao todo, sessenta mil e quinhentos (homens)."
        },
        {
          "numero": 28,
          "texto": "Filhos de José segundo as suas famílias: Manassés e Efraim."
        },
        {
          "numero": 29,
          "texto": "De Manassés nasceu Maquir, do qual (descende) a família dos Maquiritas. Maquir gerou Galaad, do qual (descende) a família dos Galaaditas."
        },
        {
          "numero": 30,
          "texto": "Filhos de Galaad: Jezer, do qual (descende) a família dos Jezeritas; Helec, do qual (descende) a família dos Helecitas;"
        },
        {
          "numero": 31,
          "texto": "Asriel do qual (descende) a família dois Asrielitas: Sequem, do qual (descende) a família dos Sequemitas:"
        },
        {
          "numero": 32,
          "texto": "Semida, do qual (descende) a família dos Semidaítas; Hefer, do qual (descende) a família dos Heferitas."
        },
        {
          "numero": 33,
          "texto": "Hefer foi pai de Salfaad, que não teve filhos, mas somente filhas, cujos nomes são estes: Malala, Noa, Hegla, Melca e Tensa."
        },
        {
          "numero": 34,
          "texto": "Estas são as famílias de Manassés, de que se contaram, ao todo, cinquenta e dois mil e setecentos (homens)."
        },
        {
          "numero": 35,
          "texto": "Os filhos de Efraim segundo as suas famílias, foram: Sutala, do qual (descende) a família dos Sutalaítas; Bequer, do qual (descende) a família dos Bequeritas; Teen, do qual (descende) a família dos Teenitas."
        },
        {
          "numero": 36,
          "texto": "Filho de Sutala, do Heran, do qual (descende) a família dos Heranitas."
        },
        {
          "numero": 37,
          "texto": "Estas são as famílias dos filhos de Efraim, de que se contaram, ao todo, trinta e dois mil e quinhentos (homens)."
        },
        {
          "numero": 38,
          "texto": "Estes são os filhos de José segundo as suas famílias. Filhos de Benjamim segundo as suas famílias: Bela, do qual (descende) a família dos Belaítas; Asbel do qual (descende) a família dos Asbelitas; Airam, do qual (descende) a família dos Airamitas:"
        },
        {
          "numero": 39,
          "texto": "Sufam, do qual (descende) a família dos Sufamitas: Hufam, do qual (descende) a família dos Hufamitas."
        },
        {
          "numero": 40,
          "texto": "Filhos de Bela: Hered e Noeman. De Hered (descende) a família dos Hereditas: de Noeman, a família dos Noemanitas."
        },
        {
          "numero": 41,
          "texto": "Estes são os filhos de Benjamim segundo as suas famílias, de que se contaram, ao todo, quarenta e cinco mil e seiscentos (homens)."
        },
        {
          "numero": 42,
          "texto": "Filhos de Dan segundo as suas famílias: Suam, do qual (descende) a família dos Suamitas. Estes são descendentes de Dan, conforme as suas famílias."
        },
        {
          "numero": 43,
          "texto": "Todos foram Suamitas. Deles se contaram sessenta e quatro mil e quatrocentos (homens)."
        },
        {
          "numero": 44,
          "texto": "Filhos de Aser segundo as suas famílias: Jemna, do qual (descende) a família dos Jemnitas; Jessui, do qual (descende) a família dos Jessuítas; Brie, do qual (descende) a família dos Brieitas."
        },
        {
          "numero": 45,
          "texto": "Filhos de Brie: Heber, do qual (descende) a família dos Heberitas; Melquiel, do qual (descende) a família dos Melquielitas."
        },
        {
          "numero": 46,
          "texto": "O nome da filha de Aser, foi Sara."
        },
        {
          "numero": 47,
          "texto": "Estas são as famílias dos filhos de Aser, de que contaram cinquenta e três mil e quatrocentos (homens)."
        },
        {
          "numero": 48,
          "texto": "Filhos de Neftali segundo as suas famílias: Jesiel, do qual (descende) a família dos Jesielitas; Guni, do qual (descende) a família dos Gunitas;"
        },
        {
          "numero": 49,
          "texto": "Jeser, do qual (descende) a família dos Jeseritas; Selem, do qual (descende) a família dos Selemitas."
        },
        {
          "numero": 50,
          "texto": "Estes são os descendentes dos filhos de Neftali segundo as suas famílias, de que se contaram quarenta e cinco mil e quatrocentos (homens)."
        },
        {
          "numero": 51,
          "texto": "Esta é a soma dos filhos de Israel, que foram recenseados: seiscentos e um mil setecentos e trinta (homens)."
        },
        {
          "numero": 52,
          "texto": "O Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 53,
          "texto": "A terra (prometida) será dividida entre estes segundo o número dos seus nomes para eles a possuírem."
        },
        {
          "numero": 54,
          "texto": "Aos que forem mais em número darás maior parte e aos que forem menos, menor; a cada um será dada a sua possessão, conforme agora foram alistados,"
        },
        {
          "numero": 55,
          "texto": "mas de maneira que a terra seja repartida por sorte, entre as tribos e famílias."
        },
        {
          "numero": 56,
          "texto": "Tudo o que tocar por sorte, isso receberão, quer os que são em maior número, quer os que são em menor número."
        },
        {
          "numero": 57,
          "texto": "Este é também o número dos filhos de Levi, sendo as suas famílias: Gerson, do qual (descende) a família dos Gersonitas: Caath, do qual (descende) a família dos Caathitas: Merari do qual (descende) a família dos Meraritas."
        },
        {
          "numero": 58,
          "texto": "Estas são as famílias de Levi; A família de Lobni, a família de Hebroni, a família de Mooli, a família de Musi, a família de Coré, Caath gerou a Amram,"
        },
        {
          "numero": 59,
          "texto": "o qual teve por mulher a Jocabed, filha de Levi, a qual lhe nasceu no Egito: esta teve de Amram, seu marido, os filhos Aarão e Moisés, e Maria irmã deles."
        },
        {
          "numero": 60,
          "texto": "De Aarão nasceram Nadab, Abiu Eleazar e Itamar,"
        },
        {
          "numero": 61,
          "texto": "dos quais Nadab e Abiu morreram, por terem oferecido um fogo estranho diante do Senhor."
        },
        {
          "numero": 62,
          "texto": "Todos os recenseados foram vinte e três mil homens de um mês para cima, porque não foram contados entre os filhos de Israel, nem lhes foi dada herança com os outros."
        },
        {
          "numero": 63,
          "texto": "Este é o número dos filhos de Israel, que foram recenseados por Moisés e pelo sacerdote Eleázaro nas planícies de Moab, ao longo do Jordão, defronte de Jericó."
        },
        {
          "numero": 64,
          "texto": "Entre eles não se achou nenhum daqueles que tinham sido recenseados antes por Moisés e Aarão no deserto do Sinai."
        },
        {
          "numero": 65,
          "texto": "porque o Senhor tinha predito que todos eles morreriam no deserto. Não ficou nenhum deles, excepto Caleb, filho de Jefone, e Josué, filho de Nun."
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então aproximaram-se as filhas de Salfaad, filho Hefer , filho de Galaad, filho de Maquir, filho de Manassés, que foi filho de José; seus nomes eram Maala, Noa, Hegla, Melca e Tersa."
        },
        {
          "numero": 2,
          "texto": "Apresentaram-se a Moisés e a Eleázaro sacerdote, e a todos os príncipes do povo, à porta do tabernáculo da reunião, e disseram:"
        },
        {
          "numero": 3,
          "texto": "Nosso pai morreu no deserto e não tomou parte na sedição excitada por Coré contra o Senhor, mas morreu no seu pecado, não teve filhos varões. Por que razão é tirado o seu nome da sua família, por não ter tido nenhum filho? Dai-nos uma propriedade entre os irmãos do nosso pai."
        },
        {
          "numero": 4,
          "texto": "Moisés levou a causa deles ao juízo do Senhor,"
        },
        {
          "numero": 5,
          "texto": "o qual lhe disse:"
        },
        {
          "numero": 6,
          "texto": "As filhas de Salfaad pedem uma coisa justa: dá-lhes uma propriedade entre os irmãos de seu pai, sucedam-lhe na herança."
        },
        {
          "numero": 7,
          "texto": "Dirás aos filhos de Israel estes coisas:"
        },
        {
          "numero": 8,
          "texto": "Quando algum homem morrer sem filhos, a herança passará a sua filha."
        },
        {
          "numero": 9,
          "texto": "Se não tiver filha, terá por sucessores a seus irmãos."
        },
        {
          "numero": 10,
          "texto": "Se não tiver também irmãos, dareis a herança aos irmãos de seu pai."
        },
        {
          "numero": 11,
          "texto": "Se não tiver tampouco tios paternos, a herança será dada aos parentes mais próximos; isto será para os filhos de Israel uma coisa santa, como o Senhor ordenou a Moisés."
        },
        {
          "numero": 12,
          "texto": "O Senhor disse também a Moisés: Sobe a este monte Abarim, e contempla de lá a terra que eu hei-de dar aos filhos de Israel."
        },
        {
          "numero": 13,
          "texto": "Depois de a teres visto, irás também para o teu povo, como foi o teu irmão Aarão,"
        },
        {
          "numero": 14,
          "texto": "porque me ofendeste no deserto de Sin, na contradição do povo, e não quiseste santificar-me diante dele por ocasião das águas; estas são as águas da contradição em Cades no deserto de Sin."
        },
        {
          "numero": 15,
          "texto": "Moisés respondeu-lhe:"
        },
        {
          "numero": 16,
          "texto": "O Senhor Deus dos Espíritos de toda a carne escolha um homem, que seja sobre esta multidão,"
        },
        {
          "numero": 17,
          "texto": "que possa sair e entrar diante deles, e fazê-los entrar ou fazê-los sair, para que o povo do Senhor não seja como ovelhas sem pastor."
        },
        {
          "numero": 18,
          "texto": "O Senhor disse-lhe: Toma Josué, filho de Nun, homem no qual reside o (meu) espírito, e põe a tua mão sobre ele."
        },
        {
          "numero": 19,
          "texto": "Ele estará diante do sacerdote Eleázaro e de toda a multidão:"
        },
        {
          "numero": 20,
          "texto": "tu lhe darás os preceitos à vista de todos, e uma parte da tua glória, para que toda a congregação dos filhos de Israel o ouça."
        },
        {
          "numero": 21,
          "texto": "Quando se tiver de empreender alguma coisa, o sacerdote Eleázaro consultará o Senhor. A palavra deste, Josué sairá ou entrará e com ele todos os filhos de Israel, o resto do povo."
        },
        {
          "numero": 22,
          "texto": "Moisés fez como o Senhor tinha ordenado. Tomou Josué apresentou-o diante do sacerdote Eleázaro e de todo o ajuntamento do povo."
        },
        {
          "numero": 23,
          "texto": "Impostas as mãos sobre a sua cabeça, declarou-lhe tudo o que o Senhor tinha mandado."
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse também o Senhor a Moisés:"
        },
        {
          "numero": 2,
          "texto": "Manda aos filhos de Israel, dize-lhes: Apresentai no tempo determinado a minha oferta, o necessário para alimentar os sacrifícios pelo fogo, que são, para mim, de suave odor."
        },
        {
          "numero": 3,
          "texto": "Estes são os sacrifícios que deveis oferecer: Todos os dias, dois cordeiros de um ano. Sem defeito, em holocausto perpétuo."
        },
        {
          "numero": 4,
          "texto": "Oferecereis um pelo manhã, outro pela tarde:"
        },
        {
          "numero": 5,
          "texto": "a décima parte de um efa de flor de farinha, amassada na quarta parte de um hin de azeite puríssimo."
        },
        {
          "numero": 6,
          "texto": "Este é o holocausto perpétuo que vós oferecestes sobre o monte Sinai, consumido pelo fogo, de suave odor ao Senhor."
        },
        {
          "numero": 7,
          "texto": "Derramareis em libação a quarta parte de um hin de vinho por cada cordeiro no santuário do Senhor,"
        },
        {
          "numero": 8,
          "texto": "Oferecereis da mesma sorte à tarde o outro cordeiro, com todos os ritos do sacrifício da manhã e das suas libações; oferta de suave odor ao Senhor."
        },
        {
          "numero": 9,
          "texto": "No diá de sábado oferecereis dois cordeiros de um ano sem defeito, duas dízimas de flor de farinha amassada com azeite para o sacrifício e as libações,"
        },
        {
          "numero": 10,
          "texto": "que segundo o rito se derramam todos os sábados em holocausto perpétuo."
        },
        {
          "numero": 11,
          "texto": "No começo dos meses oferecereis ao Senhor em holocausto dois bezerros da manada, um carneiro, sete cordeiros de um ano, sem defeito,"
        },
        {
          "numero": 12,
          "texto": "e três dízimas de flor de farinha amassada com azeite por cada bezerro, e duas dízimas de flor de farinha amassada com azeite por cada carneiro,"
        },
        {
          "numero": 13,
          "texto": "e a dízima da dízima de flor de farinha amassada com azeite por cada carneiro. É um holocausto de suave odor, um sacrifício feito pelo fogo ao Senhor."
        },
        {
          "numero": 14,
          "texto": "As libações de vinho, que se devem derramar sobre cada vítima, serão estas: Metade de um hin por cada bezerro, um terço pelo carneiro, um quarto pelo cordeiro; este será o holocausto de todos os meses, que se sucedem no decurso do ano."
        },
        {
          "numero": 15,
          "texto": "Oferecer-se-á também ao Senhor em bode pelos pecados, em holocausto perpétuo, com as suas libações."
        },
        {
          "numero": 16,
          "texto": "No primeiro mês, no dia catorze do mês, será a páscoa do Senhor:"
        },
        {
          "numero": 17,
          "texto": "no dia quinze a solenidade; durante sete dias se comerão pães ázimos."
        },
        {
          "numero": 18,
          "texto": "No primeiro dia haverá santa assembleia, e não fareis nele obra alguma servil,"
        },
        {
          "numero": 19,
          "texto": "Oferecereis em sacrifício feito com fogo um holocausto ao Senhor dois bezerros da manada, um carneiro, sete cordeiros de um ano, sem defeito;"
        },
        {
          "numero": 20,
          "texto": "as ofertas, por cada um deles, de flor de farinha, que seja amassada com azeite, serão de três dízimas por cada bezerro, duas dízimas pelo carneiro,"
        },
        {
          "numero": 21,
          "texto": "uma dízima da dízima por cada cordeiro, isto é, por cada um dos sete cordeiros."
        },
        {
          "numero": 22,
          "texto": "(Oferecerás também) um bode pelo pecado, para obterdes a expiação dele,"
        },
        {
          "numero": 23,
          "texto": "além do holocausto da manhã, que vós oferecereis sempre."
        },
        {
          "numero": 24,
          "texto": "Assim fareis em cada um dos sete dias para alimento do fogo, e em suavíssimo cheiro ao Senhor, que se exalará do holocausto e das libações de cada vitima."
        },
        {
          "numero": 25,
          "texto": "No sétimo dia haverá santa assembleia, e não fareis nele obra alguma ervil."
        },
        {
          "numero": 26,
          "texto": "Também no dia das primícias, quando, completas as (sete) semanas, oferecerdes ao Senhor as novas messes, haverá santa assembleia, e não fareis nele obra alguma servil."
        },
        {
          "numero": 27,
          "texto": "Oferecereis em holocausto de suave odor, ao Senhor, dois bezerros da manada, um carneiro e sete cordeiros de um ano, sem defeito,"
        },
        {
          "numero": 28,
          "texto": "e nos sacrifícios destes (oferecereis) três dízimas de flor de farinha borrifada com azeite por cada bezerro, duas por cada carneiro,"
        },
        {
          "numero": 29,
          "texto": "uma dízima pelos cordeiros, isto é, por cada um dos sete cordeiros; (oferecereis, também) um bode,"
        },
        {
          "numero": 30,
          "texto": "o qual será imolado pela expiação, além do holocausto perpétuo, e das suas libações."
        },
        {
          "numero": 31,
          "texto": "Oferecereis todas estas coisas sem mancha, com as suas libações."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No primeiro dia do sétimo mês haverá santa assembleia, e não fareis nele obra alguma servil, porque é o dia do som e das trombetas"
        },
        {
          "numero": 2,
          "texto": "Oferecereis em holocausto de suave odor ao Senhor um bezerro da manada, um carneiro, e sete cordeiros de um ano, sem defeito;"
        },
        {
          "numero": 3,
          "texto": "nos seus sacrifícios três dízimas de flor de farinha amassada com azeite por cada um dos bezerros, duas dizimas pelo carneiro."
        },
        {
          "numero": 4,
          "texto": "uma dizima por cada cordeiro, isto é, por cada um dos sete cordeiros."
        },
        {
          "numero": 5,
          "texto": "(Oferecereis também) um bode pelo pecado, que é pela expiação do povo,"
        },
        {
          "numero": 6,
          "texto": "além do holocausto do mês com os suas oblações, do holocausto perpétuo com as libações costumadas, segundo o que está prescrito."
        },
        {
          "numero": 7,
          "texto": "No décimo dia deste sétimo mês, haverá santa assembleia, afligireis as vossas almas, e não fareis nele obra alguma servil."
        },
        {
          "numero": 8,
          "texto": "Oferecereis em holocausto de odor suave ao Senhor um bezerro da manada, um carneiro, sete cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 9,
          "texto": "e, como oblação, três dízimas de flor de farinha amassada com azeite por cada bezerro, duas dízimas pelo carneiro,"
        },
        {
          "numero": 10,
          "texto": "uma dizima da dizima por cada cordeiro, isto é, por cada um dos sete cordeiros."
        },
        {
          "numero": 11,
          "texto": "Oferecereis um bode pelo pecado, além do sacrifício expiatório e além do holocausto perpétuo, com as suas oblações e libações."
        },
        {
          "numero": 12,
          "texto": "No dia quinze do sétimo mês, haverá santa assembleia, e não fareis obra alguma servil mas celebrareis uma festa solene ao Senhor durante sete dias."
        },
        {
          "numero": 13,
          "texto": "Oferecereis em holocausto de suave odor ao Senhor treze bezerros da manada, dois carneiros, catorze cordeiros de um ano, sem defeito;"
        },
        {
          "numero": 14,
          "texto": "e nas suas oblações, três dízimas de flor de farinha amassada com azeite por cada bezerro, que ao todo são treze bezerros; duas dízimas por cada um dos dois carneiros,"
        },
        {
          "numero": 15,
          "texto": "e uma dízima da dízima por cada um dos catorze cordeiros."
        },
        {
          "numero": 16,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com sua oblação e suas libações."
        },
        {
          "numero": 17,
          "texto": "No segundo dia oferecereis doze bezerros da manada, dois carneiros, catorze cordeiros de um ano, sem defeito;"
        },
        {
          "numero": 18,
          "texto": "Dareis, segundo o rito, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 19,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com a sua oblação e as suas libações."
        },
        {
          "numero": 20,
          "texto": "No terceiro dia oferecereis onze bezerros, dois carneiros, catorze cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 21,
          "texto": "oferecereis, segundo o rito, as oblações e libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 22,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com a sua oblação e as suas libações."
        },
        {
          "numero": 23,
          "texto": "No quarto dia oferecereis dez bezerros, dois carneiros, catorze cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 24,
          "texto": "fareis, segundo o rito, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 25,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com sua oblação e suas libações."
        },
        {
          "numero": 26,
          "texto": "No quinto dia oferecereis nove bezerros, dois carneiros, catorze cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 27,
          "texto": "fareis, segundo o rito, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 28,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo com a sua oblação e as suas libações."
        },
        {
          "numero": 29,
          "texto": "No sexto dia oferecereis oito bezerros, dois carneiros, catorze cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 30,
          "texto": "fareis, segundo o rifo, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 31,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com a sua oblação e as suas libações."
        },
        {
          "numero": 32,
          "texto": "No sétimo dia oferecereis sete bezerros, dois carneiros e catorze cordeiros de um ano, sem defeito;"
        },
        {
          "numero": 33,
          "texto": "fareis, segundo o rito, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 34,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com a sua oblação e as suas libações."
        },
        {
          "numero": 35,
          "texto": "No oitavo dia tereis uma assembleia solene, e não fareis obra alguma servil."
        },
        {
          "numero": 36,
          "texto": "Oferecereis um holocausto, um sacrifício de suave odor ao Senhor: um bezerro, um carneiro, sete cordeiros de um ano, sem defeito:"
        },
        {
          "numero": 37,
          "texto": "fareis, segundo o rito, as oblações e as libações pelos bezerros, pelos carneiros e pelos cordeiros."
        },
        {
          "numero": 38,
          "texto": "Oferecereis um bode pelo pecado, além do holocausto perpétuo, com a sua oblação e as suas libações."
        },
        {
          "numero": 39,
          "texto": "Tais são os sacrifícios que oferecereis ao Senhor nas vossas solenidades, além dos votos e das ofertas espontâneas, holocaustos, sacrifícios, libações, sacrifícios pacíficos."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Moisés referiu aos filhos de Israel tudo o que o Senhor lhe tinha mandado"
        },
        {
          "numero": 2,
          "texto": "e disse aos príncipes das tribos dos filhos de Israel: Eis o que o Senhor ordenou:"
        },
        {
          "numero": 3,
          "texto": "Se um homem fizer um voto ao Senhor ou se obrigar com juramento, não faltará à sua palavra, mas cumprirá tudo o que prometeu,"
        },
        {
          "numero": 4,
          "texto": "Se uma mulher, ainda jovem, vivendo em casa de seu pai, fizer um voto e se obrigar com juramento, se o pai teve conhecimento do voto que ela fez e do juramento com que se obrigou, e não disse nada, ela está obrigada ao seu voto:"
        },
        {
          "numero": 5,
          "texto": "cumprirá de facto tudo o que prometeu e jurou fazer."
        },
        {
          "numero": 6,
          "texto": "Porém, se o pai, logo que o soube, se opôs, tanto os votos como os juramentos dela serão nulos, e não ficará obrigada ao que prometeu porque o pai se opôs."
        },
        {
          "numero": 7,
          "texto": "Se tiver marido, e fizer algum voto, e uma palavra saída uma vez da sua boca obrigar a sua alma com juramento,"
        },
        {
          "numero": 8,
          "texto": "se o seu marido, no dia em que tiver disso conhecimento, não se opuser, ela ficará obrigada ao voto, e cumprirá tudo o que prometeu."
        },
        {
          "numero": 9,
          "texto": "Mas, se o marido, no dia em que tiver disso conhecimento, se opuser, tornará nulas as suas promessas e as palavras com que se tinha obrigado, e o Senhor lhe perdoará."
        },
        {
          "numero": 10,
          "texto": "A viúva e a repudiada cumprirão todos os votos que fizerem,"
        },
        {
          "numero": 11,
          "texto": "A mulher que está em casa do marido, se se obrigar com voto ou juramento,"
        },
        {
          "numero": 12,
          "texto": "desde que o marido, ao sabê-lo, não diga nada, não se oponha à sua promessa, cumprirá tudo o que prometeu."
        },
        {
          "numero": 13,
          "texto": "Porém, se ele se opuser logo, não estará obrigada à promessa, porque o marido se opôs. O Senhor lhe perdoará."
        },
        {
          "numero": 14,
          "texto": "Se se comprometer por voto, ou se obrigar por juramento a afligir a sua alma, ficará ao arbítrio do marido ratificar ou anular tais compromissos."
        },
        {
          "numero": 15,
          "texto": "Se o marido, tendo conhecimento disso, não disser nada, e diferir para outro dia o seu parecer, ela cumprirá tudo o que tiver prometido com voto, visto que o marido, logo que o soube, não disse nada."
        },
        {
          "numero": 16,
          "texto": "Se, porém, se opôs depois que o soube, levará ele sobre si a iniquidade dela."
        },
        {
          "numero": 17,
          "texto": "Estas são as leis que o Senhor intimou a Moisés (para serem observadas) entre o marido e a mulher, entre o pai e a filha, ainda jovem, que mora em casa de seu pai."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Senhor falou a Moisés, dizendo;"
        },
        {
          "numero": 2,
          "texto": "Vinga primeiro os filhos de Israel dos Madianitas, e depois serás unido ao teu povo."
        },
        {
          "numero": 3,
          "texto": "Moisés disse logo: Armem-se para a batalha alguns homens de entre vós, que possam executar a vingança do Senhor sobre os Madianitas."
        },
        {
          "numero": 4,
          "texto": "Escolham-se mil homens de cada tribo de Israel, para serem mandados a esta guerra."
        },
        {
          "numero": 5,
          "texto": "Eles deram mil homens por cada tribo, isto é, doze mil homens prontos a combater,"
        },
        {
          "numero": 6,
          "texto": "os quais Moisés enviou com Fineias, filho do sacerdote Eleázaro, que levou também os vasos santos e as trombetas para tocar."
        },
        {
          "numero": 7,
          "texto": "Tendo pelejado contra os Madianitas e tendo-os vencido, mataram todos os varões,"
        },
        {
          "numero": 8,
          "texto": "e os seus reis Evi, Recem, Sur, Hur e Rebe, cinco reis de Madian; mataram também com a espada a Balaão, filho de Beor."
        },
        {
          "numero": 9,
          "texto": "Tomaram as suas mulheres, os seus filhinhos, todos os seus gados, todos os seus bens."
        },
        {
          "numero": 10,
          "texto": "Incendiaram as cidades e as aldeias em que eles habitavam, assim como os seus acampamentos."
        },
        {
          "numero": 11,
          "texto": "E levaram a presa, tudo o que tinham tomado, tanto de homens como de animais,"
        },
        {
          "numero": 12,
          "texto": "e apresentaram-no a Moisés, ao sacerdote Eleázaro, e a toda a multidão dos filhos de Israel; tudo o mais que podia servir-lhes levaram-no aos acampamentos nas planícies de Moab, junto do Jordão defronte de Jericó."
        },
        {
          "numero": 13,
          "texto": "Saíram a recebê-los fora dos acampamentos Moisés e o sacerdote Eleázaro, e todos os príncipes da sinagoga."
        },
        {
          "numero": 14,
          "texto": "Moisés, irado contra os chefes do exército, contra os tribunos e centuriões, que voltavam da batalha,"
        },
        {
          "numero": 15,
          "texto": "disse: Por que poupastes as mulheres?"
        },
        {
          "numero": 16,
          "texto": "Não são elas que, por sugestão de Balaão, seduziram os filhos de Israel, e vos fizeram prevaricar contra o Senhor com o pecado de Fogor, pelo qual também o povo foi castigado?"
        },
        {
          "numero": 17,
          "texto": "Matai, pois, todos os varões, mesmo os de tenra idade, e degolai as mulheres que tiveram comércio com homens;"
        },
        {
          "numero": 18,
          "texto": "reservai para vós as donzelas e todas as mulheres virgens."
        },
        {
          "numero": 19,
          "texto": "Permanecei fora dos acampamentos sete dias. Quem tiver morto um homem, ou tocado um morto, purificar-se-á no dia terceiro e no sétimo."
        },
        {
          "numero": 20,
          "texto": "Purificar-se-á também da presa toda a veste ou vaso, e todo o objecto feito de pele de cabra, ou de pelos, ou de madeira."
        },
        {
          "numero": 21,
          "texto": "O sacerdote Eleázaro também falou assim aos soldados, que tinham pelejado: Este é o preceito da lei, que o Senhor deu a Moisés:"
        },
        {
          "numero": 22,
          "texto": "O ouro, a prata, o cobre, o ferro, o chumbo, o estanho,"
        },
        {
          "numero": 23,
          "texto": "e tudo o que pode passar pelas chamas, será purificado no fogo; porém tudo o que não pode sofrer o fogo, será purificado com água da expiação;"
        },
        {
          "numero": 24,
          "texto": "lavareis as vossas vestes no sétimo dia, e, depois de purificados, entrareis nos acampamentos."
        },
        {
          "numero": 25,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 26,
          "texto": "Fazei o inventário de tudo o que foi tomado, desde os homens até aos animais, tu e o sacerdote Eleázaro e os príncipes do povo."
        },
        {
          "numero": 27,
          "texto": "Repartirás a presa em partes iguais entre os que pelejaram e saíram à batalha, e entre todo o resto da multidão."
        },
        {
          "numero": 28,
          "texto": "Daqueles que pelejaram e foram à guerra, separarás uma parte para o Senhor: de cada quinhentos uma cabeça, assim de homens como de bois, asnos e ovelhas,"
        },
        {
          "numero": 29,
          "texto": "e darás ao sacerdote Eleázaro, porque são as primícias do Senhor."
        },
        {
          "numero": 30,
          "texto": "Da outra metade (da presa), que pertence aos filhos de Israel, de cada cinquenta homens, ou bois, ou asnos, ou ovelhas, ou outros quaisquer animais, tomarás um, e darás aos Levitas, que têm a guarda do tabernáculo do Senhor."
        },
        {
          "numero": 31,
          "texto": "Moisés e Eleázaro fizeram como o Senhor tinha mandado."
        },
        {
          "numero": 32,
          "texto": "Ora a presa que o exército tinha tomado foi de seiscentas e setenta e cinco mil ovelhas,"
        },
        {
          "numero": 33,
          "texto": "setenta e dois mil bois,"
        },
        {
          "numero": 34,
          "texto": "sessenta e um mil asnos,"
        },
        {
          "numero": 35,
          "texto": "trinta e duas mil pessoas do sexo feminino, que não tinham conhecido homem."
        },
        {
          "numero": 36,
          "texto": "Foi dada metade aos que tinham ido ao combate: trezentas e trinta e sete mil e quinhentas ovelhas,"
        },
        {
          "numero": 37,
          "texto": "dás quais se puseram à parte para o Senhor seiscentas e setenta e cinco ovelhas."
        },
        {
          "numero": 38,
          "texto": "Dos trinta e seis mil bois, (puseram-se à parte) setenta e dois;"
        },
        {
          "numero": 39,
          "texto": "dos trinta mil e quinhentos asnos, sessenta e um."
        },
        {
          "numero": 40,
          "texto": "Das dezasseis mil pessoas, foram reservadas trinta e duas para o Senhor."
        },
        {
          "numero": 41,
          "texto": "Moisés entregou ao sacerdote Eleázaro a conta das primícias do Senhor, como lhe tinha sido mandado,"
        },
        {
          "numero": 42,
          "texto": "(tomada) daquela metade que tinha sido separada para os filhos de Israel que tinham estado no combate."
        },
        {
          "numero": 43,
          "texto": "Da outra metade, que tinha tocado ao resto da multidão, isto é, das trezentas e trinta e sete mil e quinhentas ovelhas,"
        },
        {
          "numero": 44,
          "texto": "dos trinta e seis mil bois,"
        },
        {
          "numero": 45,
          "texto": "dos trinta mil e quinhentos asnos,"
        },
        {
          "numero": 46,
          "texto": "das dezasseis mil pessoas,"
        },
        {
          "numero": 47,
          "texto": "Moisés tirou uma cabeça por cada cinquenta, e deu-as aos Levitas que velavam no tabernáculo do Senhor, como o Senhor tinha ordenado."
        },
        {
          "numero": 48,
          "texto": "Os chefes do exército, os chefes dos milhares e os chefes das centenas, tendo-se aproximado de Moisés, disseram:"
        },
        {
          "numero": 49,
          "texto": "Nós, teus servos, fizemos a resenha dos combatentes, que comandávamos, e nem um faltou."
        },
        {
          "numero": 50,
          "texto": "Por esta causa cada um de nós oferece por donativo ao Senhor o ouro que pudemos achar na presa, ligas, braceletes, anéis, arrecadas e colares, para que rogues por nós ao Senhor"
        },
        {
          "numero": 51,
          "texto": "Moisés e o sacerdote Eleázaro receberam todo o ouro em diversas espécies,"
        },
        {
          "numero": 52,
          "texto": "com o peso de dezasseis mil e setecentos e cinquenta siclos, (oferecido) pelos chefes dos milhares e das centenas,"
        },
        {
          "numero": 53,
          "texto": "porque o que cada um tinha tomado no saque, era seu."
        },
        {
          "numero": 54,
          "texto": "E receberam-no e puseram-no no tabernáculo da reunião, como memória dos filhos de Israel diante do Senhor."
        }
      ]
    },
    {
      "capitulo": 32,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os filhos de Ruben e de Gad tinham muitos rebanhos e uma imensa riqueza em gados. Tendo visto que as terras de Jazer e de Galaad eram próprias para sustentar animais,"
        },
        {
          "numero": 2,
          "texto": "foram ter com Moisés, com o sacerdote Eleázaro e com os príncipes do povo, e disseram:"
        },
        {
          "numero": 3,
          "texto": "Ataroth, Dibon, Jazer, Nemra, Hesebon, Eleale, Saban, Nebo e Beom,"
        },
        {
          "numero": 4,
          "texto": "terras que o Senhor feriu à vista dos filhos de Israel, são um país fertilíssimo para o pasto dos animais. Como nós, teus servos, temos muitos gados,"
        },
        {
          "numero": 5,
          "texto": "pedimos-te, se achamos graça diante de ti, que dês a teus servos a sua posse, e não nos faças passar o Jordão."
        },
        {
          "numero": 6,
          "texto": "Moisés respondeu-lhes: Irão vossos irmãos para a batalha, e vós ficareis aqui?"
        },
        {
          "numero": 7,
          "texto": "Por que quereis tirar ânimo aos filhos de Israel, para que não passem ao país que o Senhor lhes dará?"
        },
        {
          "numero": 8,
          "texto": "Não foi assim que procederam os vossos pais, quando eu os mandei de Cadesbarne a reconhecer a terra?"
        },
        {
          "numero": 9,
          "texto": "Depois de terem chegado ao Vale do Cacto, depois de terem percorrido toda aquela região, tiraram a coragem aos filhos de Israel, para que não entrassem na terra que o Senhor lhes deu."
        },
        {
          "numero": 10,
          "texto": "Ele, irado, jurou dizendo:"
        },
        {
          "numero": 11,
          "texto": "Estes homens, que saíram do Egito, de vinte anos para cima, não verão a terra que eu prometi com juramento a Abraão, a Isaac e a Jacob, porque não quiseram seguir-me,"
        },
        {
          "numero": 12,
          "texto": "excepto Caleb, filho de Jefone Cenezeu, e Josué, filho de Nun; estes cumpriram a minha vontade."
        },
        {
          "numero": 13,
          "texto": "E o Senhor, irado contra Israel, fê-lo andar errante pelo deserto durante quarenta anos, até que fosse extinta toda a geração, que tinha feito o mal na sua presença."
        },
        {
          "numero": 14,
          "texto": "Agora, prosseguiu Moisés, vos levantastes vós em lugar dos vossos pais, como renovos e descendência de homens pecadores, para aumentardes o furor do Senhor contra Israel."
        },
        {
          "numero": 15,
          "texto": "Se não quiserdes segui-lo, ele deixará o povo no deserto, e vós sereis a causa do extermínio de todos."
        },
        {
          "numero": 16,
          "texto": "Mas eles, aproximando-se, disseram: Edificaremos currais para as nossas ovelhas, estábulos para os nossos animais, cidades fortes para os nossos filhinhos;"
        },
        {
          "numero": 17,
          "texto": "nós, porém, armados e prontos, iremos ao combate na frente dos filhos de Israel, até os introduziremos nos seus lugares. (Entretanto) as nossas crianças, e tudo o que podemos possuir, ficarão nas cidades fortificadas, por causa das ciladas dos habitantes do pais."
        },
        {
          "numero": 18,
          "texto": "Não voltaremos para as nossas casas, enquanto os filhos de Israel não estiverem de posse da sua herança:"
        },
        {
          "numero": 19,
          "texto": "nem pretenderemos coisa alguma do lado de lá do Jordão, visto que já temos a nossa porção na sua margem oriental."
        },
        {
          "numero": 20,
          "texto": "Moisés respondeu-lhes: Se vós fazeis o que prometeis, marchai em presença do Senhor prontos para a batalha:"
        },
        {
          "numero": 21,
          "texto": "todo o homem apto para a guerra passe armado o Jordão, até que o Senhor destrua os seus inimigos,"
        },
        {
          "numero": 22,
          "texto": "e todo o pais lhe fique submetido; então sereis irrepreensíveis diante do Senhor e diante de Israel, e possuireis as terras que desejais, diante do Senhor."
        },
        {
          "numero": 23,
          "texto": "Mas, se não fizerdes o que dizeis, não há dúvida que pecareis contra Deus, e ficai sabendo que o vosso pecado vos há-de atingir."
        },
        {
          "numero": 24,
          "texto": "Edificai, pois, cidades para os vossos filhinhos, currais, e estábulos para as ovelhas e animais, e cumpri o que prometestes."
        },
        {
          "numero": 25,
          "texto": "Os filhos de Gad e de Ruben disseram a Moisés: Somos teus servos, teremos o que nosso Senhor manda."
        },
        {
          "numero": 26,
          "texto": "Deixaremos nas cidades de Galaad os nossos filhinhos, mulheres, rebanhos e gados;"
        },
        {
          "numero": 27,
          "texto": "nós todos, porém, teus servos, iremos prontos para a guerra, como tu, Senhor, dizes."
        },
        {
          "numero": 28,
          "texto": "Moisés, pois, ordenou ao sacerdote Eleáraro, a Josué, filho de Nun, e aos chefes de família das tribos de Israel, dizendo-lhes:"
        },
        {
          "numero": 29,
          "texto": "Se os filhos de Gad e os filhos de Ruben passarem convosco o Jordão todos armados para pelejar diante do Senhor, e se vos for sujeita, a terra, dai-lhes a posse de Galaad."
        },
        {
          "numero": 30,
          "texto": "Mas, se eles não quiserem passar armados convosco à terra de Canaan, recebam entre vós os lugares da sua morada."
        },
        {
          "numero": 31,
          "texto": "Os filhos de Gad e os filhos de Ruben responderam: Faremos como o Senhor disse a seus servos."
        },
        {
          "numero": 32,
          "texto": "Iremos armados diante do Senhor para a terra de Canaan, e a nossa herança será da banda daquém do Jordão."
        },
        {
          "numero": 33,
          "texto": "Deu Moisés aos filhos de Gad e de Ruben e à meia tribo de Manassés, filho de José, o reino de Seon, rei dos Amorreus, e o reino de Og, rei de Basan, e o seu território com as suas cidades à volta."
        },
        {
          "numero": 34,
          "texto": "Pelo que os filhos de Gad, reedificaram Dibon, Ataroth, Aroer,"
        },
        {
          "numero": 35,
          "texto": "Ataroth-Sofan, Jazer, Jegbaa,"
        },
        {
          "numero": 36,
          "texto": "Betnemra e Betaran, cidades fortificadas, e fabricaram currais para os seus gados."
        },
        {
          "numero": 37,
          "texto": "Os filhos de Ruben reedificaram Hesebon, Eleale, Cariataim,"
        },
        {
          "numero": 38,
          "texto": "Nabo e Baalmecon, mudando-lhes os nomes; e também Sabama, pondo novos nomes às cidades que reedificaram."
        },
        {
          "numero": 39,
          "texto": "Os filhos de Maquir, filho de Manassés, passaram ao país de Galaad, e devastaram-no, matando os Amorreus que o habitavam."
        },
        {
          "numero": 40,
          "texto": "Deu Moisés o país de Galaad a Maquir, filho de Manassés, que habitou nele."
        },
        {
          "numero": 41,
          "texto": "Depois Jair, filho de Manassés, foi e ocupou as suas aldeias, às quais deu o nome de Havoth-Jair, que quer dizer as aldeias de Jair."
        },
        {
          "numero": 42,
          "texto": "Foi também Nobe, e tomou Canath com as suas aldeias e chamou-a Nobe, do seu nome."
        }
      ]
    },
    {
      "capitulo": 33,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estas são as paragens dos filhos de Israel, que saíram do Egito (divididos) pelas suas turmas sob a conduta de Moisés e de Aarão."
        },
        {
          "numero": 2,
          "texto": "Moisés as descreveu, segundo os lugares dos acampamentos, que eles mudavam ao mandado do Senhor."
        },
        {
          "numero": 3,
          "texto": "No primeiro mês, no dia quinze, ao outro dia da Páscoa, os filhos de Israel partiram de Ramessés com a mão levantada, à vista de todos os Egípcios,"
        },
        {
          "numero": 4,
          "texto": "que sepultavam os seus primogénitos, a quem o Senhor tinha ferido (até sobre os seus deuses lançou o seu castigo)"
        },
        {
          "numero": 5,
          "texto": "e foram acampar em Socoth."
        },
        {
          "numero": 6,
          "texto": "De Socoth foram a Etam, que fica na extremidade do deserto."
        },
        {
          "numero": 7,
          "texto": "Partindo dali, foram até defronte de Fiairoth, que olha para Beelsefon, e acamparam diante de Magdalo."
        },
        {
          "numero": 8,
          "texto": "Partindo de Fiairoth, passaram pelo meio do mar para o deserto; tendo marchado três dias para o deserto de Etam, acamparam em Mara."
        },
        {
          "numero": 9,
          "texto": "Partindo de Mara, foram a Elim, onde havia doze fontes de água e setenta palmeiras, e ali acamparam."
        },
        {
          "numero": 10,
          "texto": "Tendo partido também de lá, assentaram as tendas junto do mar Vermelho. Partindo do mar Vermelho,"
        },
        {
          "numero": 11,
          "texto": "acamparam no deserto de Sin."
        },
        {
          "numero": 12,
          "texto": "Partindo de lá, foram a Dafca."
        },
        {
          "numero": 13,
          "texto": "Partindo de Dafca, foram acampar em Alus."
        },
        {
          "numero": 14,
          "texto": "Tendo partido de Alus, levantaram as tendas em Rafidim, onde faltou ao povo a água para beber."
        },
        {
          "numero": 15,
          "texto": "Partindo de Rafidim, acamparam no deserto do Sinai."
        },
        {
          "numero": 16,
          "texto": "Partindo do deserto do Sinai, foram aos Sepulcros da Concupiscência."
        },
        {
          "numero": 17,
          "texto": "Partindo dos Sepulcros da Concupiscência, acamparam em Haseroth."
        },
        {
          "numero": 18,
          "texto": "De Haseroth, foram a Retma."
        },
        {
          "numero": 19,
          "texto": "Partindo de Retma, acamparam em Remonfares."
        },
        {
          "numero": 20,
          "texto": "Partindo de lá, foram a Lebna."
        },
        {
          "numero": 21,
          "texto": "De Lebna foram acampar em Ressa."
        },
        {
          "numero": 22,
          "texto": "Partindo de Ressa, foram a Ceelata."
        },
        {
          "numero": 23,
          "texto": "Partindo daqui, acamparam no monte Sefer."
        },
        {
          "numero": 24,
          "texto": "Deixando o monte Sefer, foram a Arada."
        },
        {
          "numero": 25,
          "texto": "Partindo de lá, acamparam em Maceloth."
        },
        {
          "numero": 26,
          "texto": "Partindo de Maceloth, foram a Taath."
        },
        {
          "numero": 27,
          "texto": "De Taath foram acampar em Tare."
        },
        {
          "numero": 28,
          "texto": "Partindo de lá, levantaram as tendas em Metca."
        },
        {
          "numero": 29,
          "texto": "De Metca foram acampar em Hesmona."
        },
        {
          "numero": 30,
          "texto": "Partindo de Hesmona, foram a Moseroth."
        },
        {
          "numero": 31,
          "texto": "De Moseroth foram acampar em Benejaacan."
        },
        {
          "numero": 32,
          "texto": "Partindo de Benejaacan, foram ao monte Gadgad."
        },
        {
          "numero": 33,
          "texto": "Partindo de lá, acamparam em Jetebata."
        },
        {
          "numero": 34,
          "texto": "De Jetebata foram a Hebrona."
        },
        {
          "numero": 35,
          "texto": "Partindo de Hebrona, acamparam em Asiongaber."
        },
        {
          "numero": 36,
          "texto": "Partindo de lá, foram ao deserto de Sin, que é Cades."
        },
        {
          "numero": 37,
          "texto": "Partindo de Cades, acamparam sobre o monte Hor, nos confins do país de Edom."
        },
        {
          "numero": 38,
          "texto": "O sacerdote Aarão subiu por mandado do Senhor ao monte Hor, e ali morreu no primeiro dia do mês, no ano quadragésimo, depois da saída dos filhos de Israel do Egito, no quinto mês,"
        },
        {
          "numero": 39,
          "texto": "tendo cento e vinte e três anos de idade."
        },
        {
          "numero": 40,
          "texto": "(Foi então que) os filhos de Israel tinham chegado à terra de Canaan."
        },
        {
          "numero": 41,
          "texto": "Partindo do monte Hor, acamparam em Salmona."
        },
        {
          "numero": 42,
          "texto": "Partindo de lá foram a Funon."
        },
        {
          "numero": 43,
          "texto": "Partindo de Funon, acamparam em Oboth."
        },
        {
          "numero": 44,
          "texto": "De Oboth foram a Ijeabarim, que está nos confins dos Moabitas."
        },
        {
          "numero": 45,
          "texto": "Partindo de Ijeabarim, levantaram as tendas em Dibongad."
        },
        {
          "numero": 46,
          "texto": "Partindo de lá acamparam em Helmondeblataim."
        },
        {
          "numero": 47,
          "texto": "Partindo de Helmondeblataim, foram aos montes de Abarim, defronte de Nabo."
        },
        {
          "numero": 48,
          "texto": "Partindo dos montes de Abarim, passaram às planícies de Moab sobre o Jordão defronte de Jericó."
        },
        {
          "numero": 49,
          "texto": "Aí acamparam desde Betsimoth até Abelsatim, nos lugares mais planos dos Moabitas."
        },
        {
          "numero": 50,
          "texto": "Ai o Senhor disse a Moisés:"
        },
        {
          "numero": 51,
          "texto": "Dize aos filhos de Israel: Quando tiverdes passado o Jordão, entrando na terra de Canaan,"
        },
        {
          "numero": 52,
          "texto": "exterminai todos os habitantes daquele país: quebrai as esculturas, reduzi a pó as estátuas, devastai todos os seus lugares altos,"
        },
        {
          "numero": 53,
          "texto": "purificando a terra, e habitando nela, porque eu vos dou a sua posse."
        },
        {
          "numero": 54,
          "texto": "Reparti-la-eis entre vós por sorte. Aos que forem em maior número, dareis uma porção maior, e aos que forem menos, uma porção mais pequena. Cada um receberá a sua herança, conforme o que lhe cair por sorte. A divisão será feita por tribos e por famílias."
        },
        {
          "numero": 55,
          "texto": "Se vós não quiserdes expulsar os habitantes do país, os que ficarem serão para vós como espinhos nos olhos, e aguilhões nas ilhargas, e opor-se-ão a vós na terra da vossa habitação;"
        },
        {
          "numero": 56,
          "texto": "e todo o mal que eu tinha pensado fazer-lhes a eles, o farei a vós."
        }
      ]
    },
    {
      "capitulo": 34,
      "versiculos": [
        {
          "numero": 1,
          "texto": "o Senhor falou a Moisés, dizendo:"
        },
        {
          "numero": 2,
          "texto": "Fala aos filhos de Israel, dizendo-lhes: Quando tiverdes entrado na ferra de Canaan, e cada um de vós possuir nela o que lhe tiver caído por sorte, serão estes os seus limites:"
        },
        {
          "numero": 3,
          "texto": "A parte meridional começará no deserto de Sin, que é perto de Edom, e terá por limite, a oriente, o Mar de Sal."
        },
        {
          "numero": 4,
          "texto": "Este limite irá rodeando a parte austral pela subida do Escorpião, de sorte que passe por Sena e chegue desde o meio-dia até Cadesbarne, donde irá até à aldeia chamada Adar, e se estenderá até Asemona,"
        },
        {
          "numero": 5,
          "texto": "irá girando desde Asemona até à torrente do Egito, e terminará no mar."
        },
        {
          "numero": 6,
          "texto": "A parte ocidental começará no Mar Grande, e no mesmo mar terminará."
        },
        {
          "numero": 7,
          "texto": "Os limites pela parte setentrional começarão desde o Mar Grande, e chegarão até ao monte altíssimo,"
        },
        {
          "numero": 8,
          "texto": "donde irão a Emath, até aos confins de Sedada,"
        },
        {
          "numero": 9,
          "texto": "e se estenderão até Zefrona, e até à aldeia de Enan; estes serão os limites pelo lado do aquilão."
        },
        {
          "numero": 10,
          "texto": "Dali os limites para o oriente medir-se-ão desde a aldeia de Enan até Sefama,"
        },
        {
          "numero": 11,
          "texto": "e de Sefama descerão a Rebla em frente à fonte de Dafnim; de lá se estenderão para o oriente até ao mar de Cenereth,"
        },
        {
          "numero": 12,
          "texto": "chegarão até ao Jordão, e finalmente terminarão no Mar de Sal. Vós possuireis esta terra segundo os seus limites em toda a volta."
        },
        {
          "numero": 13,
          "texto": "Moisés ordenou aos filhos de Israel, dizendo: Esta será a terra que vós possuireis por sorte, e que o Senhor mandou que se desse os nove tribos e à meia tribo,"
        },
        {
          "numero": 14,
          "texto": "porque a tribo dos filhos de Ruben, segundo ás suas famílias, e a tribo dos filhos de Gad, segundo o número das suas famílias, e também a meia tribo de Manassés,"
        },
        {
          "numero": 15,
          "texto": "isto é, duas tribos e meia, receberam a sua parte daquém do Jordão defronte de Jericó, para a banda do oriente."
        },
        {
          "numero": 16,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 17,
          "texto": "Estes são os nomes dos homens, que vos dividirão a ferra: O sacerdote Eleázaro e Josué, filho de Num."
        },
        {
          "numero": 18,
          "texto": "Tomareis também um príncipe de cada tribo,"
        },
        {
          "numero": 19,
          "texto": "cujos nomes são estes: Da tribo de Judá, Caleb, filho de Jefone:"
        },
        {
          "numero": 20,
          "texto": "da tribo de Simeão, Samuel, filho de Amiud;"
        },
        {
          "numero": 21,
          "texto": "da tribo de Benjamim, Elidad, filho de Caleson;"
        },
        {
          "numero": 22,
          "texto": "da tribo dos filhos de Dan, Boci, filho de Jogli;"
        },
        {
          "numero": 23,
          "texto": "pelos filhos de José: da tribo de Manassés, Haniel, filho de Efod,"
        },
        {
          "numero": 24,
          "texto": "da tribo de Efraim, Camuel, filho de Seftan;"
        },
        {
          "numero": 25,
          "texto": "da tribo de Zabulon, Elisafan, filho de Farnach;"
        },
        {
          "numero": 26,
          "texto": "da tribo de Issacar, o príncipe Faltiel, filho de Ozan;"
        },
        {
          "numero": 27,
          "texto": "da tribo de Ader, Aiud, filho de Samoli;"
        },
        {
          "numero": 28,
          "texto": "da tribo de Neftali, Fedael, filho die Amiud."
        },
        {
          "numero": 29,
          "texto": "Estes são aqueles a quem o Senhor mandou que dividissem entre os filhos de Israel a terra de Canaan."
        }
      ]
    },
    {
      "capitulo": 35,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse também o Senhor a Moisés estas coisas nas planícies de Moab, junto do Jordão, defronte de Jericó:"
        },
        {
          "numero": 2,
          "texto": "Manda aos filhos de Israel que dêem das suas possessões aos Levitas"
        },
        {
          "numero": 3,
          "texto": "cidades para habitarem, e os seus subúrbios, para que eles morem nas cidades, e os subúrbios sejam para os seus gados e animais."
        },
        {
          "numero": 4,
          "texto": "Estes subúrbios estender-se-ão dos muros das cidades para fora mil passos em roda."
        },
        {
          "numero": 5,
          "texto": "Serão de dois mil côvados para o oriente, de dois mil côvados para o meio-dia, dois mil côvados para o ocidente, e dois mil côvados para o setentrião, ficando a cidade no meio. Estes são os lugares das pastagens das suas cidades."
        },
        {
          "numero": 6,
          "texto": "Das mesmas cidades que deres aos Levitas, seis serão destinadas para refúgio dos fugitivos, a fim de que nelas se acolha aquele que tiver derramado sangue (involuntariamente); além destas (seis), haverá (para os Levitas) outras quarenta e duas cidades,"
        },
        {
          "numero": 7,
          "texto": "isto é, ao todo quarenta e oito com os seus subúrbios."
        },
        {
          "numero": 8,
          "texto": "Essas cidades que se hão-de dar das possessões dos filhos de Israel, serão tomadas mais dos que têm mais, e menos dos que têm menos: cada um dará cidades aos Levitas na proporção da sua herança."
        },
        {
          "numero": 9,
          "texto": "O Senhor disse a Moisés:"
        },
        {
          "numero": 10,
          "texto": "Fala aos filhos de Israel e dize-lhes: Quando, passado o Jordão, tiverdes entrado na terra de Canaan,"
        },
        {
          "numero": 11,
          "texto": "determinai que cidades devem ser para refúgio dos fugitivos, que involuntariamente derramarem sangue."
        },
        {
          "numero": 12,
          "texto": "Quando o fugitivo se tiver refugiado nelas, o vingador do sangue não poderá matá-lo, enquanto se não apresentar diante da assembleia, enquanto não for julgada a sua causa."
        },
        {
          "numero": 13,
          "texto": "Dessas cidades que se devem destinar a refúgio."
        },
        {
          "numero": 14,
          "texto": "três serão do lado de lá do Jordão, e três na terra de Canaan,"
        },
        {
          "numero": 15,
          "texto": "e (serão) tanto para os filhos de Israel, como para os estrangeiros e peregrinos, a fim de que a elas se acolha aquele que involuntariamente tiver derramado sangue."
        },
        {
          "numero": 16,
          "texto": "Se alguém ferir com ferro, e o ferido morrer, (o agressor) é réu de homicídio, também ele morrerá."
        },
        {
          "numero": 17,
          "texto": "Se alguém atirar uma pedrada, e o ferido morrer (dela), será castigado da mesma maneira."
        },
        {
          "numero": 18,
          "texto": "Se morrer o que foi ferido com pau, será vingado com o sangue do que o feriu."
        },
        {
          "numero": 19,
          "texto": "O vingador do sangue matará o homicida: logo que o apanhar, o matará."
        },
        {
          "numero": 20,
          "texto": "Se algum homem por ódio empurrar outro, ou lhe atirar com alguma coisa à traição,"
        },
        {
          "numero": 21,
          "texto": "ou se, sendo seu inimigo, o ferir com a mão, e ele morrer, o percussor será réu de homicídio; o vingador do sangue, logo que der com ele, o matará"
        },
        {
          "numero": 22,
          "texto": "Porém, se ele acidentalmente, e não por ódio"
        },
        {
          "numero": 23,
          "texto": "nem por inimizade, fez alguma destas coisas,"
        },
        {
          "numero": 24,
          "texto": "e se provar diante do povo, e tiver sido ventilada a causa de sangue entre o que feriu e o vingador do sangue,"
        },
        {
          "numero": 25,
          "texto": "será livre da mão do vingador como inocente, e por sentença será reconduzido à cidade, a que se tinha refugiado, e ali ficará até à morte do sumo sacerdote, que foi sagrado com o santo óleo."
        },
        {
          "numero": 26,
          "texto": "Se o que matou for encontrado fora dos limites das cidades, que estão destinadas para os fugitivos,"
        },
        {
          "numero": 27,
          "texto": "e for morto por aquele que é vingador do sangue, não será culpado o que matar,"
        },
        {
          "numero": 28,
          "texto": "porque o fugitivo devia residir na cidade até à morte do pontífice. Depois que este morrer, o homicida pode voltar para a sua terra."
        },
        {
          "numero": 29,
          "texto": "Estas determinações serão perpétuas, e serão leis em todos os lugares que habitardes."
        },
        {
          "numero": 30,
          "texto": "O homicida será castigado, ouvidas as testemunhas: ninguém será condenado pela deposição de uma só testemunha."
        },
        {
          "numero": 31,
          "texto": "Não recebereis dinheiro pelo resgate daquele que é réu de sangue, pois ele deve ser morto."
        },
        {
          "numero": 32,
          "texto": "Os desterrados e os fugitivos de nenhum modo poderão voltar para as suas cidades antes da morte do pontífice."
        },
        {
          "numero": 33,
          "texto": "Não manchareis a terra da vossa habitação, a qual se contamina com o sangue dos inocentes, e não pode ser purificada senão com o sangue daquele que derramou o sangue do outro."
        },
        {
          "numero": 34,
          "texto": "Não profaneis a terra que habitais, onde também eu habito, porque eu sou o Senhor, que habito entre os filhos de Israel."
        }
      ]
    },
    {
      "capitulo": 36,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Os chefes das casas patriarcais dos descendentes de Galaad, filho de Maquir, filho de Manasses, da linhagem dos filhos de José, aproximaram-se e falaram a Moisés, em presença dos príncipes de Israel, e disseram-lhe:"
        },
        {
          "numero": 2,
          "texto": "O Senhor ordenou a ti, nosso Senhor, que dividisses por sorte a terra entre os filhos de Israel, e que desses às filhas de Salfaad, nosso irmão, a herança devida ao pai."
        },
        {
          "numero": 3,
          "texto": "Ora, se os homens de outra tribo as receberem por mulheres, segui-las-á a sua herança e, transferida a outra tribo, será diminuída a nossa herança."
        },
        {
          "numero": 4,
          "texto": "E assim acontecerá que, quando chegar o (ano do) jubileu, isto é, o ano quinquagésimo da remissão, será confundida a distribuição feita por sortes, e a possessão de uns passará aos outros."
        },
        {
          "numero": 5,
          "texto": "Moisés respondeu aos filhos de Israel, por ordem do Senhor: A tribo dos filhos de José falou bem."
        },
        {
          "numero": 6,
          "texto": "Eis a lei promulgada pelo Senhor para as filhas de Salfaad: Casem com quem quiserem, contanto que seja com homens da sua tribo,"
        },
        {
          "numero": 7,
          "texto": "para que a possessão dos filhos de Israel não passe de tribo para tribo. Por isso, todos os varões tomarão mulheres dá sua tribo e família:"
        },
        {
          "numero": 8,
          "texto": "todas as mulheres que tiverem uma herança, em qualquer das tribos de Israel, tomarão maridos da mesma tribo, para que a herança fique nas famílias,"
        },
        {
          "numero": 9,
          "texto": "e as tribos não se misturem entre si, mas permaneçam"
        },
        {
          "numero": 10,
          "texto": "como foram separadas pelo Senhor. As filhas de Salfaad fizeram como lhes tinha sido mandado:"
        },
        {
          "numero": 11,
          "texto": "Maala, Tersa, Hegla, Melca e Noa, casaram com os filhos de seu tio paterno,"
        },
        {
          "numero": 12,
          "texto": "da família de Manassés, que foi filho de José e a possessão, que lhes tinha sido adjudicada, permaneceu na tribo e família de seu pai."
        },
        {
          "numero": 13,
          "texto": "Estas são as leis e as ordens dadas pelo Senhor por meio de Moisés aos filhos de Israel, nas planícies de Moab, junto do Jordão, defronte de Jericó."
        }
      ]
    }
  ]
}