{
  "livro": "Livro dos Provérbios",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Provérbios de Salomão, filho de Davide, rei de Israel,"
        },
        {
          "numero": 2,
          "texto": "para aprender a sabedoria e disciplina;"
        },
        {
          "numero": 3,
          "texto": "para compreender as palavras da prudência, receber a instrução da (boa) doutrina, a justiça, a rectidão e a equidade;"
        },
        {
          "numero": 4,
          "texto": "para dar aos inexperientes o discernimento, e ao jovem conhecimento e reflexão. O sábio, ouvindo (estas sentenças), ficará mais sábio, e o que as entender adquirirá destreza"
        },
        {
          "numero": 6,
          "texto": "para compreender as sentenças e as palavras subtis, as máximas dos sábios e os seus enigmas."
        },
        {
          "numero": 7,
          "texto": "O temor do Senhor é o princípio da sabedoria. Os insensatos desprezam a sabedoria e a doutrina."
        },
        {
          "numero": 8,
          "texto": "Ouve, meu filho, as instruções de teu pai, e não abandones os ensinamentos de tua mãe."
        },
        {
          "numero": 9,
          "texto": "Isso será uma coroa de graça para a tua cabeça, e um colar para o teu pescoço."
        },
        {
          "numero": 10,
          "texto": "Meu filho, se os pecadores te atraírem com os seus afagos, não condescendas com eles."
        },
        {
          "numero": 11,
          "texto": "Se te disserem: Vem connosco, façamos emboscadas para derramar sangue, armemos laços ocultos ao inocente, que nos não fez mal algum;"
        },
        {
          "numero": 12,
          "texto": "devoremo-lo vivo como o sepulcro (devora os cadáveres), e inteiro como aquele que desce à cova;"
        },
        {
          "numero": 13,
          "texto": "acharemos toda a sorte de bens preciosos, encheremos as nossas casas de despojos:"
        },
        {
          "numero": 14,
          "texto": "une a tua sorte à nossa, seja uma só a bolsa de nós todos;"
        },
        {
          "numero": 15,
          "texto": "meu filho, não vás com eles, guarda-te de andares pelas suas veredas;"
        },
        {
          "numero": 16,
          "texto": "porque os seus pés correm para o mal, e apressam-se a derramar sangue."
        },
        {
          "numero": 17,
          "texto": "Mas debalde se lança a rede diante dos olhos dos que têm asas."
        },
        {
          "numero": 18,
          "texto": "Eles mesmos (com isto) armam traições contra o seu próprio sangue, e tramam enganos contra as suas almas."
        },
        {
          "numero": 19,
          "texto": "Tais são os caminhos de todos os ávidos de riqueza: (estes caminhos) perdem as almas daqueles que os seguem."
        },
        {
          "numero": 20,
          "texto": "A sabedoria clama em público, nas praças levanta a sua voz."
        },
        {
          "numero": 21,
          "texto": "Ela grita nas encruzilhadas, faz ouvir as suas palavras à entrada das portas da cidade, dizendo:"
        },
        {
          "numero": 22,
          "texto": "Até quando amareis, ó crianças, a infantilidade? (Até quando é que) os insensatos cobiçarão as coisas que lhes são nocivas, e os imprudentes odiarão a instrução?"
        },
        {
          "numero": 23,
          "texto": "Convertei-vos com a minha repreensão; eu vou espalhar sobre vós o meu espírito, eu vou ensinar-vos a minha doutrina."
        },
        {
          "numero": 24,
          "texto": "Mas, visto que eu vos chamei, e vós não quisestes ouvir-me, visto que estendi a minha mão, e não houve quem olhasse para mim, visto que desprezastes todos os meus conselhos, e não fizestes caso das minhas repreensões,"
        },
        {
          "numero": 26,
          "texto": "também eu me rirei da vossa ruína, zombarei de vós; quando vos assaltar o terror, quando cair sobre vós, como furacão, o terror, quando vos colher a desgraça como um temporal, quando vierem sobre vós a tribulação e a angústia"
        },
        {
          "numero": 28,
          "texto": "Então me invocarão (os ímpios) e eu não os ouvirei, buscar-me-ão, e não me encontrarão,"
        },
        {
          "numero": 29,
          "texto": "porque eles aborreceram a instrução, não abraçaram o temor do Senhor,"
        },
        {
          "numero": 30,
          "texto": "não se submeteram ao meu conselho, e desprezaram todas as minhas repreensões."
        },
        {
          "numero": 31,
          "texto": "Comerão, pois, os frutos do seu (mau) proceder, e fartar-se-ão dos seus conselhos."
        },
        {
          "numero": 32,
          "texto": "O desvio dos parvos os matará, e a (falsa) prosperidade dos insensatos os perderá."
        },
        {
          "numero": 33,
          "texto": "Mas aquele que me ouvir, viverá tranqüilo, em segurança, sem receio de mal algum."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, se receberes as minhas palavras, e tiveres os meus mandamentos dentro do teu coração,"
        },
        {
          "numero": 2,
          "texto": "de sorte que o teu ouvido esteja atento à voz da sabedoria, e o teu coração inclinado à prudência;"
        },
        {
          "numero": 3,
          "texto": "se tu invocares a sabedoria, se inclinares o teu coração para a prudência;"
        },
        {
          "numero": 4,
          "texto": "se a buscares como o dinheiro, e procurares desenterrá-la como se faz com os tesouros, então compreenderás o temor do Senhor, e chegarás ao conhecimento de Deus."
        },
        {
          "numero": 6,
          "texto": "Com efeito o Senhor é quem dá a sabedoria, e da sua boca procedem a prudência e a ciência. Ele reserva a salvação para os justos, protege os que caminham rectamente,"
        },
        {
          "numero": 8,
          "texto": "sendo ele mesmo que defende o caminho da justiça e dirige os passos dos santos (durante esta vida)."
        },
        {
          "numero": 9,
          "texto": "Então conhecerás a justiça, a rectidão, a equidade, todos os bons caminhos."
        },
        {
          "numero": 10,
          "texto": "Se a sabedoria entrar no teu coração, e a ciência agradar à tua alma,"
        },
        {
          "numero": 11,
          "texto": "a reflexão te guardará, e a prudência te conservará,"
        },
        {
          "numero": 12,
          "texto": "a fim de seres livre do caminho mau e do homem que fala coisas perversas,"
        },
        {
          "numero": 13,
          "texto": "dos que abandonam o caminho recto, e andam por caminhos tenebrosos,"
        },
        {
          "numero": 14,
          "texto": "que se alegram por terem feito o mal e se regozijam na perversidade,"
        },
        {
          "numero": 15,
          "texto": "cujos caminhos são tortuosos cujas vias são oblíquas."
        },
        {
          "numero": 16,
          "texto": "Preservar-te-á da mulher alheia (ou dissoluta) da estranha que usa de palavras lúbricas,"
        },
        {
          "numero": 17,
          "texto": "que abandona o companheiro da sua juventude,"
        },
        {
          "numero": 18,
          "texto": "e esquece a aliança do seu Deus. A sua casa declina para a morte, as suas veredas para a morada dos mortos."
        },
        {
          "numero": 19,
          "texto": "Todos os que têm trato com ela, não voltarão atrás, nem retomarão as veredas da vida."
        },
        {
          "numero": 20,
          "texto": "Segue (meu filho) o bom caminho, anda nas vias dos justos."
        },
        {
          "numero": 21,
          "texto": "Porque os que são rectos, habitarão na terra, nela permanecerão os íntegros."
        },
        {
          "numero": 22,
          "texto": "Porém os ímpios serão exterminados da terra, os que procedem iniquamente serão arrancados dela."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, não te esqueças dos meus ensinamentos, guarda no teu coração os meus preceitos, porque eles te acrescentarão longos dias, anos de vida, e prosperidade."
        },
        {
          "numero": 3,
          "texto": "Não se afastem de ti a misericórdia e a verdade; prende-as ao teu pescoço, grava-as sobre às tábuas do teu coração."
        },
        {
          "numero": 4,
          "texto": "Assim acharás graça e boa opinião diante de Deus e dos homens. Tem confiança no Senhor de todo o teu coração, e não te estribes na tua prudência."
        },
        {
          "numero": 6,
          "texto": "Pensa nele em todos os teus caminhos, e ele mesmo aplanará as tuas sendas."
        },
        {
          "numero": 7,
          "texto": "Não sejas sábio a teus próprios olhos; teme a Deus, e afasta-te do mal."
        },
        {
          "numero": 8,
          "texto": "Isto será saúde para a tua carne, e suco para os teus ossos."
        },
        {
          "numero": 9,
          "texto": "Honra o Senhor com os teus haveres, dá-lhe das primícias de todos os teus frutos,"
        },
        {
          "numero": 10,
          "texto": "e se encherão os teus celeiros de farturas, e transbordarão de vinho os teus lagares."
        },
        {
          "numero": 11,
          "texto": "Não rejeites, meu filho, a correção do Senhor, nem te agaste quando ele te castiga,"
        },
        {
          "numero": 12,
          "texto": "porque o Senhor castiga aquele a quem ama, como um pai a seu filho querido."
        },
        {
          "numero": 13,
          "texto": "Bem-aventurado o homem que achou a sabedoria, que alcançou a inteligência."
        },
        {
          "numero": 14,
          "texto": "Vale mais a sua aquisição que a da prata, e os seus frutos são melhores que o oiro puro."
        },
        {
          "numero": 15,
          "texto": "É mais preciosa que as pérolas, e não há tesouro que a iguale."
        },
        {
          "numero": 16,
          "texto": "Na sua direita está uma larga vida, e as riquezas e a glória na sua esquerda."
        },
        {
          "numero": 17,
          "texto": "Os seus caminhos são caminhos deliciosos, e são de paz todas as suas veredas."
        },
        {
          "numero": 18,
          "texto": "É árvore da vida para aqueles que lançarem mão dela; bem-aventurado o que a não largar."
        },
        {
          "numero": 19,
          "texto": "O Senhor fundou a terra pela sabedoria, consolidou os céus pela inteligência."
        },
        {
          "numero": 20,
          "texto": "Pela ciência é que os abismos se romperam, e que as nuvens distilam orvalho."
        },
        {
          "numero": 21,
          "texto": "Meu filho, nunca percas de vista estas coisas; guarda a prudência e o conselho;"
        },
        {
          "numero": 22,
          "texto": "serão a vida da tua alma, e (como que) um belo adorno para o teu pescoço."
        },
        {
          "numero": 23,
          "texto": "Então andarás com confiança pelo teu caminho, e o teu pé não tropeçará."
        },
        {
          "numero": 24,
          "texto": "Quando te deitares a repousar, não temerás; descansarás, e o teu sono será tranquilo. Não receies nenhum terror imprevisto, nem a ruína reservada aos ímpios, quando vier,"
        },
        {
          "numero": 26,
          "texto": "porque o Senhor estará ao teu lado, e guardará o teu pé para não seres apanhado (no laço). Não recuses um benefício ao que dele precisa, se estiver em teu poder concedê-lo."
        },
        {
          "numero": 28,
          "texto": "Não digas ao teu próximo: \"Vai e volta, amanhã te darei (o que pedes)\" quando tu lhe podes dar logo."
        },
        {
          "numero": 29,
          "texto": "Não maquines nenhum mal contra o teu próximo, tendo ele confiança em ti."
        },
        {
          "numero": 30,
          "texto": "Não litigues contra um homem sem motivo, quando ele te não fez mal nenhum."
        },
        {
          "numero": 31,
          "texto": "Não tenhas inveja a homem injusto, nem sigas os seus caminhos,"
        },
        {
          "numero": 32,
          "texto": "porque o Senhor abomina todo o enganador, e a sua intimidade é com os corações rectos."
        },
        {
          "numero": 33,
          "texto": "Haverá maldição, na casa do ímpio, enviada pelo Senhor, porém as habitações dos justos serão abençoadas."
        },
        {
          "numero": 34,
          "texto": "Ele escarnecerá dos escarnecedores, e dará a sua graça aos humildes."
        },
        {
          "numero": 35,
          "texto": "Os sábios possuirão a glória; o quinhão dos insensatos será a ignomínia."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ouvi, filhos, as instruções de um pai, e estai atentos para conhecerdes a prudência."
        },
        {
          "numero": 2,
          "texto": "Dou-vos uma boa doutrina; não abandoneis os meus ensinamentos."
        },
        {
          "numero": 3,
          "texto": "Porque eu fui também filho (querido) de meu pai, e amado ternamente como filho único de minha mãe."
        },
        {
          "numero": 4,
          "texto": "Ele me ensinava, dizendo-me: O teu coração receba as minhas palavras; guarda os meus preceitos, e viverás. Adquire sabedoria, adquire, a todo o custo, inteligência; não te esqueças nem te desvies das palavras da minha boca."
        },
        {
          "numero": 6,
          "texto": "Não abandones a sabedoria, e ela te guardará; ama-a, e ela te conservará."
        },
        {
          "numero": 7,
          "texto": "O princípio da sabedoria é (trabalhar por) adquiri-la; adquire a inteligência, custe o que custar."
        },
        {
          "numero": 8,
          "texto": "Tem-na em grande estima, e ela te exaltará; glorificado serás por ela, se a abraçares."
        },
        {
          "numero": 9,
          "texto": "Ela porá sobre a tua cabeça uma coroa de graça, cingir-te-á dum magnífico diadema."
        },
        {
          "numero": 10,
          "texto": "Ouve, filho meu, e recebe as minhas palavras, para que se multipliquem os anos da tua vida."
        },
        {
          "numero": 11,
          "texto": "Eu te mostrarei o caminho da sabedoria, guiar-te-ei pelas veredas da rectidão."
        },
        {
          "numero": 12,
          "texto": "Depois que tiveres entrado nelas, os teus passos não serão dificultados, e, correndo, não encontrarás tropeço."
        },
        {
          "numero": 13,
          "texto": "Pega-te bem à disciplina, não a largues; guarda-a, porque ela é a tua vida."
        },
        {
          "numero": 14,
          "texto": "Não te metas nas veredas dos ímpios, não vás pelo caminho dos maus."
        },
        {
          "numero": 15,
          "texto": "Foge dele, não passes por ele; desvia-te, passa ao largo,"
        },
        {
          "numero": 16,
          "texto": "Porque (os maus) não dormem, sem terem feito mal; não podem conciliar o sono, se não tiverem feito cair alguém (nos seus laços)."
        },
        {
          "numero": 17,
          "texto": "Eles comem o pão da maldade, bebem o vinho da violência."
        },
        {
          "numero": 18,
          "texto": "A vereda dos justos é como a luz da aurora, que vai crescendo até ao dia pleno."
        },
        {
          "numero": 19,
          "texto": "O caminho dos ímpios é tenebroso; não sabem aonde vão cair."
        },
        {
          "numero": 20,
          "texto": "Filho meu, ouve os meus discursos, inclina o teu ouvido às minhas palavras."
        },
        {
          "numero": 21,
          "texto": "Nunca as percas de vista, conserva-as no íntimo do teu coração, porque são vida para os que as acham, saúde para todo o seu corpo."
        },
        {
          "numero": 23,
          "texto": "Aplica-te com todo o cuidado possível à guarda do teu coração, porque dele é que procede a vida."
        },
        {
          "numero": 24,
          "texto": "Afasta de ti a malignidade da boca, aparta de ti a perversidade dos lábios. Os teus olhos olhem direitos, a tua vista preceda os teus passos."
        },
        {
          "numero": 26,
          "texto": "Examina a vereda em que pões os teus pés, e todos os teus caminhos sejam direitos. Não declines nem para a direita nem para a esquerda, retira o teu pé do mal."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, atende à minha sabedoria, inclina o teu ouvido à minha prudência, para conservares a reflexão e manteres em teus lábios a ciência."
        },
        {
          "numero": 3,
          "texto": "Os lábios da mulher estranha são como o favo que destila o mel, e as suas palavras são mais suaves do que o azeite;"
        },
        {
          "numero": 4,
          "texto": "porém o seu fim é amargo como o absinto, e cortante como uma espada de dois gumes."
        },
        {
          "numero": 5,
          "texto": "Os seus pés encaminham-se para a morte, e os seus passos levam até aos infernos."
        },
        {
          "numero": 6,
          "texto": "Ela não anda pela vereda da vida. Os seus passos vagabundos vão errando, sem saber para onde."
        },
        {
          "numero": 7,
          "texto": "Agora, pois, meu filho, ouve-me, e não te apartes das palavras da minha boca."
        },
        {
          "numero": 8,
          "texto": "Afasta dela o teu caminho, e não te aproximes da porta de sua casa."
        },
        {
          "numero": 9,
          "texto": "Não dês a tua honra a estranhos, nem os tens anos a um cruel,"
        },
        {
          "numero": 10,
          "texto": "para que não suceda que os estranhos enriqueçam com os teus bens, e que (os frutos dos) teus trabalhos passem para a casa doutrem,"
        },
        {
          "numero": 11,
          "texto": "e que tu gemas no fim, quando tiveres consumido as tuas carnes e o teu corpo, e digas:"
        },
        {
          "numero": 12,
          "texto": "Por que detestei a disciplina, e o meu coração não cedeu às repreensões,"
        },
        {
          "numero": 13,
          "texto": "nem ouvi a voz dos que ensinavam, nem dei ouvidos aos mestres?"
        },
        {
          "numero": 14,
          "texto": "Quase cheguei ao cúmulo da desgraça, no meio da assembleia do povo e dos anciães."
        },
        {
          "numero": 15,
          "texto": "Bebe da água da tua cisterna, e das correntes do teu poço."
        },
        {
          "numero": 16,
          "texto": "Queres que corram fora as tuas fontes, queres espalhar as tuas águas nas praças públicas?"
        },
        {
          "numero": 17,
          "texto": "Possui-as tu só, e não tenham parte nelas os estranhos."
        },
        {
          "numero": 18,
          "texto": "Abençoada a tua nascente! Vive alegre com a mulher que tomaste na tua juventude."
        },
        {
          "numero": 19,
          "texto": "(Seja ela para ti como) uma corça que muito amas e (como) uma gazela cheia de graça; os seus encantos sejam o teu recreio em todo o tempo; no seu amor busca sempre as tuas delícias."
        },
        {
          "numero": 20,
          "texto": "Por que te deixas, meu filho, enganar pela mulher alheia, e repousas no seio duma estranha?"
        },
        {
          "numero": 21,
          "texto": "O Senhor olha atentamente para os caminhos do homem, considera todos os seus passos. O ímpio é presa das suas próprias iniquidades, e é ligado com as cadeias dos seus pecados."
        },
        {
          "numero": 23,
          "texto": "Ele morrerá (infeliz), porque não recebeu a correcção, e se achará enganado pelo excesso da sua loucura."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, se ficaste por fiador do teu próximo, se deste a tua mão a um estranho, com as palavras saídas de teus lábios te meteste no laço, e ficaste preso pela tua própria boca."
        },
        {
          "numero": 3,
          "texto": "Faze, pois, meu filho, o que te digo, e livra-te a ti mesmo, pois que caíste nas mãos do teu próximo. Corre duma para outra parte, apressa-te, solicita o teu amigo."
        },
        {
          "numero": 4,
          "texto": "Não deixes entregarem-se ao sono os teus olhos, nem se fechem as tuas pálpebras."
        },
        {
          "numero": 5,
          "texto": "Salva-te como uma gazela que escapa da mão do caçador, e como um pássaro que foge das mãos do passarinheiro."
        },
        {
          "numero": 6,
          "texto": "Vai, ó preguiçoso, ter com a formiga, considera o seu proceder e aprende dela a sabedoria. Não tendo ela guia, nem inspector, nem príncipe,"
        },
        {
          "numero": 8,
          "texto": "faz as suas provisões no estio, ajunta no tempo da ceifa com que se sustentar."
        },
        {
          "numero": 9,
          "texto": "Até quando dormirás tu, ó preguiçoso? Quando te levantarás do teu sono?"
        },
        {
          "numero": 10,
          "texto": "Um pouco dormirás, outro pouco dormitarás, outro pouco cruzarás as mãos para dormires;"
        },
        {
          "numero": 11,
          "texto": "e virá sobre ti a indigência, como um caminheiro e a pobreza, como um homem armado."
        },
        {
          "numero": 12,
          "texto": "O homem iníquo, pessoa indigna, caminha com boca perversa."
        },
        {
          "numero": 13,
          "texto": "Faz sinais com os olhos, bate com o pé, fala com os dedos;"
        },
        {
          "numero": 14,
          "texto": "com depravado coração maquina o mal, e em todo o tempo semeia distúrbios."
        },
        {
          "numero": 15,
          "texto": "A este virá inesperadamente a sua perdição, de improviso será despedaçado, e não terá mais remédio."
        },
        {
          "numero": 16,
          "texto": "Seis são as coisas, que o Senhor aborrece, antes são sete as que sua alma abomina:"
        },
        {
          "numero": 17,
          "texto": "Olhos altivos, língua mentirosa, mãos que derramam sangue inocente,"
        },
        {
          "numero": 18,
          "texto": "coração que maquina perversos projectos, pés velozes para correr ao mal,"
        },
        {
          "numero": 19,
          "texto": "testemunha falsa que profere mentiras, e o que semeia discórdias entre seus irmãos."
        },
        {
          "numero": 20,
          "texto": "Observa, meu filho, os preceitos de teu pai, e não abandones os ensinamentos de tua mãe."
        },
        {
          "numero": 21,
          "texto": "Traze-os incessantemente presos ao teu coração, ligados ao teu pescoço. Quando andares, eles te acompanharão, quando dormires, eles te guardarão, e, ao acordar, falarão contigo."
        },
        {
          "numero": 23,
          "texto": "Porque o mandamento é uma candeia, a lei uma luz, e a correcção que conserva na disciplina é o caminho da vida."
        },
        {
          "numero": 24,
          "texto": "Guardar-te-ão da má mulher, e da língua insinuante da estranha. Não cobice o teu coração a sua formosura, nem te deixes prender dos seus olhares."
        },
        {
          "numero": 26,
          "texto": "Se a meretriz procura um pedaço de pão, a mulher (adúltera) arrebata toda uma vida preciosa. Porventura pode um homem esconder o fogo no seu seio, sem que ardam as suas vestes?"
        },
        {
          "numero": 28,
          "texto": "Ou pode andar por cima das brasas, sem que se queime a planta de seus pé?"
        },
        {
          "numero": 29,
          "texto": "Assim o que se chega à mulher do seu próximo, não ficará indemne, depois de a tocar."
        },
        {
          "numero": 30,
          "texto": "Não é grande a culpa, quando alguém furta, se furta para matar a fome."
        },
        {
          "numero": 31,
          "texto": "E, (apesar disso) se é apanhado, pagará sete vezes, e entregará todos os bens da sua casa."
        },
        {
          "numero": 32,
          "texto": "Porém o adúltero é um mentecapto, perderá a sua alma, por causa da loucura do seu coração."
        },
        {
          "numero": 33,
          "texto": "Acumula para si golpes e ignomínia, e o seu opróbrio não se apagará,"
        },
        {
          "numero": 34,
          "texto": "porque o marido, furioso de ciúme, não lhe perdoará, quando tiver ocasião de vingança,"
        },
        {
          "numero": 35,
          "texto": "não aceitará nenhuma reparação, não receberá em satisfação presentes, por muitos que sejam."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Meu filho, guarda as minhas palavras, esconde no teu coração os meus preceitos. Filho, observa os meus mandamentos, e viverás; (guarda) a minha lei como a menina dos teus olhos."
        },
        {
          "numero": 3,
          "texto": "Traze-a ligada aos teus dedos, escreve-a nas tábuas do teu coração."
        },
        {
          "numero": 4,
          "texto": "Dize à sabedoria: Tu és minha irmã; e chama à inteligência tua amiga, para que te guardem da mulher estranha, da alheia que tem palavras lúbricas."
        },
        {
          "numero": 6,
          "texto": "Da janela de minha casa eu olhava por entre as grades, e vi uns incautos, e (entre eles) notei um jovem insensato,"
        },
        {
          "numero": 8,
          "texto": "que passava pela rua junto da esquina, e se dirigia para a sua casa,"
        },
        {
          "numero": 9,
          "texto": "no crepúsculo vespertino, ao chegar das trevas e obscuridade da noite."
        },
        {
          "numero": 10,
          "texto": "Eis que uma mulher lhe sai ao encontro, ornada como uma prostituta, de coração dissimulado, faladora e andeja,"
        },
        {
          "numero": 11,
          "texto": "irrequieta e procaz, cujos pés não podem parar dentro de casa;"
        },
        {
          "numero": 12,
          "texto": "umas vezes na rua, outras na praça, outras às esquinas, sempre à espreita."
        },
        {
          "numero": 13,
          "texto": "(Esta mulher) apanha o (incauto) jovem, beija-o, e com uma cara sem vergonha faz-lhe carícias dizendo:"
        },
        {
          "numero": 14,
          "texto": "Eu devia oferecer um sacrifício, hoje cumpri os meus votos;"
        },
        {
          "numero": 15,
          "texto": "por isso te saí ao encontro, à tua procura, e eis que te achei."
        },
        {
          "numero": 16,
          "texto": "Adornei a minha cama com cobertas, cobri-a com colchas bordadas de linho do Egipto;"
        },
        {
          "numero": 17,
          "texto": "perfumei a minha câmara de mirra, de aloés e de cinamomo."
        },
        {
          "numero": 18,
          "texto": "Vem, embriaguemo-nos de amor, gozemos as delícias da sensualidade até que amanheça o dia,"
        },
        {
          "numero": 19,
          "texto": "porque o meu marido não está em casa; foi fazer uma jornada muito longa."
        },
        {
          "numero": 20,
          "texto": "levou consigo a bolsa cheia de dinheiro; lá para o dia da lua cheia é que voltará a sua casa."
        },
        {
          "numero": 21,
          "texto": "Meteu-o assim na rede com as suas muitas palavras, arrastou-o com as lisonjas dos seus lábios. Ele segue-a logo, como um boi que é levado para o açougue, como um veado colhido no laço,"
        },
        {
          "numero": 23,
          "texto": "até que uma seta lhe trespassa o fígado, ou como a ave que, apressada, corre para a armadilha, sem saber que se trata do perigo da sua vida."
        },
        {
          "numero": 24,
          "texto": "Ouve-me pois agora, meu filho, e está atento às palavras da minha boca."
        },
        {
          "numero": 25,
          "texto": "Não se deixe arrastar o teu espírito pelos caminhos desta mulher, nem sigas, seduzido, as suas veredas."
        },
        {
          "numero": 26,
          "texto": "Porque a muitos feriu e derribou, muitos foram mortos por ela."
        },
        {
          "numero": 27,
          "texto": "A sua casa é o caminho da sepultura, o qual penetra até às entranhas da morte."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Porventura a sabedoria não está repetidas vezes clamando, e a prudência não faz ouvir a sua voz? No mais alto e elevado das eminências, ao longo do caminho, nas encruzilhadas ela está de pé,"
        },
        {
          "numero": 3,
          "texto": "junto às portas da cidade, na mesma entrada ela fala, dizendo:"
        },
        {
          "numero": 4,
          "texto": "A vós, ó homens, é que eu estou continuamente clamando, e aos filhos dos homens é que se dirige a minha voz. Aprendei, ó inexperientes, a prudência, e vós, insensatos, tomai inteligência."
        },
        {
          "numero": 6,
          "texto": "Ouvi, porque tenho de vos falar acerca de grandes coisas, e os meus lábios se abrirão, para anunciarem o que é recto. A minha boca publicará a verdade, e os meus lábios detestarão o ímpio."
        },
        {
          "numero": 8,
          "texto": "Todas as minhas palavras são justas, nelas não há coisa tortuosa nem perversa."
        },
        {
          "numero": 9,
          "texto": "Todas são rectas para os inteligentes, e de equidade para os que encontraram a ciência."
        },
        {
          "numero": 10,
          "texto": "Recebei as minhas instruções com maior gosto do que dinheiro, preferi a ciência ao oiro fino."
        },
        {
          "numero": 11,
          "texto": "Vale mais a sabedoria que as pérolas, e tudo quanto é apetecível não se pode comparar com ela."
        },
        {
          "numero": 12,
          "texto": "Eu, a sabedoria, tenho comigo o (bom) conselho, possuo a ciência e a reflexão."
        },
        {
          "numero": 13,
          "texto": "O temor do Senhor odeia o mal. Eu detesto a arrogância e a soberba, o caminho corrompido e a língua perversa."
        },
        {
          "numero": 14,
          "texto": "Meu é o conselho e a equidade, minha é a inteligência, minha a fortaleza."
        },
        {
          "numero": 15,
          "texto": "Por mim reinam os reis, e por mim decretam os legisladores o que é justo."
        },
        {
          "numero": 16,
          "texto": "Por mim imperam os príncipes, e os soberanos governam com rectidão."
        },
        {
          "numero": 17,
          "texto": "Eu amo os que me amam, e o que me busca encontrar-me-á."
        },
        {
          "numero": 18,
          "texto": "Comigo estarão as riquezas e a gloria, a sólida opulência e a justiça."
        },
        {
          "numero": 19,
          "texto": "Melhor é o meu fruto que o oiro mais fino, as minhas produções melhores que a prata mais pura."
        },
        {
          "numero": 20,
          "texto": "Eu ando nos caminhos da justiça, no meio das veredas da equidade,"
        },
        {
          "numero": 21,
          "texto": "para enriquecer os que me amam, para encher os seus tesouros."
        },
        {
          "numero": 22,
          "texto": "O Senhor me possuiu no princípio de seus caminhos, desde o princípio, antes que criasse coisa alguma."
        },
        {
          "numero": 23,
          "texto": "Desde a eternidade fui constituída, desde o princípio, antes que a terra fosse criada."
        },
        {
          "numero": 24,
          "texto": "Ainda não havia os abismos, e eu estava já concebida, ainda as fontes das águas não tinham brotado,"
        },
        {
          "numero": 25,
          "texto": "ainda se não tinham assentado os montes sobre as suas bases; antes de haver outeiros, eu tinha já nascido."
        },
        {
          "numero": 26,
          "texto": "Ainda ele não tinha criado a terra, nem os campos, nem o primeiro pó da terra. Quando ele preparava os céus, eu estava presente; quando, por uma lei inviolável, encerrava os abismos dentro dos seus limites;"
        },
        {
          "numero": 28,
          "texto": "quando firmava lá no alto a região etérea, e quando equilibrava as fontes das águas;"
        },
        {
          "numero": 29,
          "texto": "quando circunscrevia ao mar o seu termo, e punha lei às águas, para que não passassem os seus limites; quando assentava os fundamentos da terra,"
        },
        {
          "numero": 30,
          "texto": "eu estava com ele, como arquitecto; cada dia me deleitava, recreando-me continuamente diante dele,"
        },
        {
          "numero": 31,
          "texto": "recreando-me sobre o globo da terra, e achando as minhas delícias em estar com os filhos dos homens."
        },
        {
          "numero": 32,
          "texto": "Agora, pois, meus filhos, ouvi-me: Bem-aventurados os que seguem os meus caminhos."
        },
        {
          "numero": 33,
          "texto": "Ouvi as minhas instruções, e sede sábios, não queirais rejeitá-las."
        },
        {
          "numero": 34,
          "texto": "Bem-aventurado o homem que me ouve, e que vela todos os dias à entrada da minha casa, e que se conserva à porta da minha casa."
        },
        {
          "numero": 35,
          "texto": "Aquele que me achar, achará a vida, e alcançará o favor do Senhor."
        },
        {
          "numero": 36,
          "texto": "Aquele, porém, que pecar contra mim, fará mal à sua alma. Todos os que me odeiam amam a morte."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A sabedoria edificou para si uma casa, levantou sete colunas. Imolou as suas vitimas, preparou o vinho, pôs a sua mesa."
        },
        {
          "numero": 3,
          "texto": "Enviou as suas criadas a fazer o convite dos pontos mais altos da cidade:"
        },
        {
          "numero": 4,
          "texto": "Todo o que é simples, venha a mim. Aos insensatos disse: Vinde, comei o pão que eu vos dou, bebei o vinho que vos preparei."
        },
        {
          "numero": 6,
          "texto": "Deixai as ninharias, e vivereis (felizes), e progredireis pelos caminhos da prudência. Aquele que corrige o mofador, atraí o escárnio sobre si, e aquele que repreende o ímpio, arrisca-se a (sofrer) um ultraje."
        },
        {
          "numero": 8,
          "texto": "Não repreendas o mofador, para que ele te não odeie. Repreende o sábio, e ele te amará."
        },
        {
          "numero": 9,
          "texto": "Dá ao sábio ocasião (de aprender), e se lhe acrescentará sabedoria: ensina ao justo, e ele aumentará o seu saber."
        },
        {
          "numero": 10,
          "texto": "O princípio da sabedoria é o temor do Senhor, e o conhecimento do Santo (Deus) é a inteligência."
        },
        {
          "numero": 11,
          "texto": "Por mim se multiplicarão os teus dias, e serão acrescentados anos de vida."
        },
        {
          "numero": 12,
          "texto": "Se fores sábio, para teu proveito o serás; se fores mofador, só tu experimentarás o mal."
        },
        {
          "numero": 13,
          "texto": "A Senhora Loucura é irrequieta, é uma estulta que nada sabe (senão seduzir)."
        },
        {
          "numero": 14,
          "texto": "Assentou-se à porta de sua casa, sobre uma cadeira, num lugar alto da cidade,"
        },
        {
          "numero": 15,
          "texto": "para chamar os que passavam pela estrada, e que iam andando o seu caminho, (dizendo):"
        },
        {
          "numero": 16,
          "texto": "O que é simples venha cá. E ao insensato disse:"
        },
        {
          "numero": 17,
          "texto": "As águas furtivas são mais doces, e o pão tomado às escondidas é mais gostoso."
        },
        {
          "numero": 18,
          "texto": "Ele ignora que lá (na casa da Loucura) há sombras (da morte) e que os seus convidados estão nas profundezas do inferno."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O filho sábio é a alegria de seu pai, o filho insensato é a tristeza de sua mãe."
        },
        {
          "numero": 2,
          "texto": "Os tesouros mal adquiridos de nada servirão; pelo contrário, a justiça livra da morte."
        },
        {
          "numero": 3,
          "texto": "O Senhor não deixará com fome o justo, mas deixará insaciados os apetites dos ímpios."
        },
        {
          "numero": 4,
          "texto": "A mão preguiçosa produz a indigência, mas a mão diligente adquire riquezas."
        },
        {
          "numero": 5,
          "texto": "Aquele que recolhe no estio é um filho prudente, mas o que dorme na ocasião da messe, cobre-se de vergonha."
        },
        {
          "numero": 6,
          "texto": "A bênção do Senhor repousa sobre a cabeça do justo, mas a iniquidade dos ímpios cobre-lhes o rosto."
        },
        {
          "numero": 7,
          "texto": "A memória do justo será abençoada, porém o nome dos ímpios apodrecerá."
        },
        {
          "numero": 8,
          "texto": "O que é sábio de coração recebe bem os preceitos, mas o insensato dos lábios vai à perdição."
        },
        {
          "numero": 9,
          "texto": "Aquele que anda na rectidão, anda afoitamente; aquele porém que segue caminhos tortuosos, será descoberto."
        },
        {
          "numero": 10,
          "texto": "O que faz sinais com os olhos, causará dor; e o insensato de lábios será ferido."
        },
        {
          "numero": 11,
          "texto": "A boca do justo é uma fonte de vida, porém a boca dos ímpios esconde a iniquidade."
        },
        {
          "numero": 12,
          "texto": "O ódio excita rixas, porém a caridade cobre todas as faltas."
        },
        {
          "numero": 13,
          "texto": "A sabedoria encontra-se nos lábios do sábio, e a vara é para as costas daquele que não tem senso."
        },
        {
          "numero": 14,
          "texto": "Os sábios escondem a sua ciência, mas a boca do insensato é ruína iminente."
        },
        {
          "numero": 15,
          "texto": "A riqueza do rico é a sua cidade forte; a indigência dos pobres enche-os de pavor."
        },
        {
          "numero": 16,
          "texto": "O salário do justo conduz à vida, o ganho dos ímpios vai para o pecado."
        },
        {
          "numero": 17,
          "texto": "O que atende às advertências, está no caminho da vida: o que porém não faz caso das repreensões, anda errado."
        },
        {
          "numero": 18,
          "texto": "Os lábios mentirosos escondem o ódio; aquele que espalha calúnias é um insensato."
        },
        {
          "numero": 19,
          "texto": "No muito falar não faltará pecado, mas o que modera os seus lábios é homem prudente."
        },
        {
          "numero": 20,
          "texto": "A língua do justo é prata finíssima; mas o coração dos ímpios pouco vale."
        },
        {
          "numero": 21,
          "texto": "Os lábios do justo alimentam muitos, mas os néscios morrem por falta de entendimento. A bênção do Senhor faz os (homens) ricos; a nossa fadiga não junta nada."
        },
        {
          "numero": 23,
          "texto": "É um divertimento para o louco fazer o mal, e para o homem sensato ser sábio."
        },
        {
          "numero": 24,
          "texto": "O que o ímpio teme, isso virá sobre ele; aos justos se lhes concederá o que desejam. O ímpio desaparecerá como um turbilhão que passa; mas o justo fica em fundamento eterno."
        },
        {
          "numero": 26,
          "texto": "Qual o vinagre para os dentes, e o fumo para os olhos, tal é o preguiçoso para aqueles que o mandaram. O temor do Senhor prolonga os dias, porém os anos dos ímpios serão abreviados."
        },
        {
          "numero": 28,
          "texto": "A expectação dos justos será satisfeita, mas a esperança dos ímpios perecerá."
        },
        {
          "numero": 29,
          "texto": "O caminho do Senhor é a fortaleza do justo, mas o terror dos malfeitores."
        },
        {
          "numero": 30,
          "texto": "O justo não será nunca abalado, porém os ímpios não habitarão sobre a terra."
        },
        {
          "numero": 31,
          "texto": "Sobre a boca do justo floresce a sabedoria; porém a língua perversa será cortada."
        },
        {
          "numero": 32,
          "texto": "Os lábios do justo conhecem a graça, e a boca dos ímpios a perversidade."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A balança falsa é abominação diante do Senhor, mas o peso justo é-lhe agradável."
        },
        {
          "numero": 2,
          "texto": "Onde houver soberba, aí haverá também ignomínia; onde porém há humildade, ai há igualmente sabedoria."
        },
        {
          "numero": 3,
          "texto": "A integridade dos justos conduzi-los-á felizmente; porém os enganos dos perversos serão a sua ruína."
        },
        {
          "numero": 4,
          "texto": "As riquezas não servirão de nada no dia da cólera, mas a justiça livra da morte."
        },
        {
          "numero": 5,
          "texto": "A justiça do homem honesto aplana-lhe o caminho, o mau porém cairá pela sua maldade."
        },
        {
          "numero": 6,
          "texto": "A justiça dos rectos livrá-los-á, os iníquos, porém, serão apanhados em seus próprios laços. Quando morre o ímpio, desaparece toda a sua esperança; e a expectativa dos iníquos é aniquilada."
        },
        {
          "numero": 8,
          "texto": "O justo é livre da angústia, e o ímpio será entregue a ela, em lugar dele."
        },
        {
          "numero": 9,
          "texto": "O ímpio arruína o seu próximo com a boca, mas os justos serão livres pela ciência."
        },
        {
          "numero": 10,
          "texto": "Na prosperidade dos justos exultará a cidade, e na perdição dos ímpios haverá festa,"
        },
        {
          "numero": 11,
          "texto": "A cidade será exaltada pela bênção dos justos, e destruída pela boca dos ímpios."
        },
        {
          "numero": 12,
          "texto": "Despreza o seu próximo quem tem pouco senso, mas o homem prudente calar-se-á."
        },
        {
          "numero": 13,
          "texto": "O que procede com deslealdade descobre os segredos, mas o que é de coração leal cala o que se lhe confiou."
        },
        {
          "numero": 14,
          "texto": "Onde não há quem governe perecerá o povo; onde há muitos conselheiros, ali haverá salvação."
        },
        {
          "numero": 15,
          "texto": "Aquele que (incautamente) fica por fiador dum estranho, cairá na desventura: mas o que evita os compromissos, viverá tranqüilo."
        },
        {
          "numero": 16,
          "texto": "A mulher gentil (pela sua virtude) alcançará louvor, e os diligentes obterão riquezas."
        },
        {
          "numero": 17,
          "texto": "O homem caritativo faz bem à sua alma, mas o que é cruel, a si próprio prejudica."
        },
        {
          "numero": 18,
          "texto": "A obra do ímpio não subsiste, mas para o que semeia (obras de) justiça há recompensa certa."
        },
        {
          "numero": 19,
          "texto": "A justiça abre o caminho para a vida, e a afeição ao mal conduz à morte."
        },
        {
          "numero": 20,
          "texto": "São abomináveis para o Senhor os de coração corrompido, são-lhe gratos os de conduta perfeita."
        },
        {
          "numero": 21,
          "texto": "Cedo ou tarde o mau não ficará impune, porém a linhagem dos justos será salva. Um anel de oiro no focinho dum porco, tal é a mulher formosa mas insensata."
        },
        {
          "numero": 23,
          "texto": "Todo o desejo dos justos se dirige ao bem; o que espera os ímpios é o furor (divino)."
        },
        {
          "numero": 24,
          "texto": "Uns repartem liberalmente e ficam mais ricos, outros poupam demais, estão sempre na pobreza. A alma beneficente será cumulada de bens, e o que largamente dá, largamente receberá."
        },
        {
          "numero": 26,
          "texto": "O que esconde o trigo será amaldiçoado entre os povos; a bênção virá sobre a cabeça dos que o vendem. Aquele que faz o bem, bens atrai (sobre si); aquele porém que busca fazer o mal, será por ele oprimido."
        },
        {
          "numero": 28,
          "texto": "O que confia nas suas riquezas, cairá; mas os justos germinarão como uma folhagem verde."
        },
        {
          "numero": 29,
          "texto": "O que perturba a sua casa não possuirá senão ventos; e o que é insensato servirá o sábio."
        },
        {
          "numero": 30,
          "texto": "O fruto do justo é árvore de vida; e o que ganha as almas (para Deus) é sábio."
        },
        {
          "numero": 31,
          "texto": "Se o justo é punido sobre a terra, quanto mais será o ímpio e o pecador?"
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aquele que ama a correcção, ama a ciência; o que odeia as repreensões, é insensato. Aquele que é bom terá do Senhor graça; mas o maldoso é por ele condenado."
        },
        {
          "numero": 3,
          "texto": "O homem não se firmará pela impiedade, mas a raiz dos justos não será abalada."
        },
        {
          "numero": 4,
          "texto": "A mulher diligente é a coroa do seu marido, porém a que faz coisas dignas de confusão é (como) a podridão nos seus ossos. Os pensamentos dos justos são cheios de justiça, mas os conselhos dos ímpios são cheios de fraude."
        },
        {
          "numero": 6,
          "texto": "As palavras dos ímpios são ciladas à vida, a boca dos justos é que os salva. Os maus são derrubados, não subsistirão; mas a casa dos justos permanecerá firme."
        },
        {
          "numero": 8,
          "texto": "O homem será conhecido pela sua inteligência, mas o que é de coração perverso estará exposto ao desprezo."
        },
        {
          "numero": 9,
          "texto": "Mais vale o homem de condição humilde, que tem o preciso para viver, do que o jactancioso que não tem pão."
        },
        {
          "numero": 10,
          "texto": "O justo olha (até) pela vida dos seus animais, porém as entranhas dos ímpios são cruéis."
        },
        {
          "numero": 11,
          "texto": "Aquele que lavra a sua terra será saciado de pão, porém o que vai atrás de futilidades é muito insensato."
        },
        {
          "numero": 12,
          "texto": "O impio deseja o despojo dos maus, mas a raiz dos justos há-de prosperar."
        },
        {
          "numero": 13,
          "texto": "No pecado dos lábios há um laço funesto, porém o justo escapará da angústia."
        },
        {
          "numero": 14,
          "texto": "Cada um será cheio de bens, conforme for o fruto da sua boca, e ser-lhe-á dada a retribuição, conforme forem as obras das suas mãos."
        },
        {
          "numero": 15,
          "texto": "Ao insensato parece recto o seu proceder; o que porém é sábio ouve os conselhos."
        },
        {
          "numero": 16,
          "texto": "O louco mostra logo a sua ira; o homem circunspecto dissimula a injúria."
        },
        {
          "numero": 17,
          "texto": "O que fala verdade, declara o que é justo, a testemunha falsa profere enganos."
        },
        {
          "numero": 18,
          "texto": "Há quem, falando inconsideradamente, fira como espada; porém a língua dos sábios cura as feridas."
        },
        {
          "numero": 19,
          "texto": "A boca verdadeira será sempre constante, a língua mentirosa aguenta-se apenas um instante."
        },
        {
          "numero": 20,
          "texto": "No coração dos que pensam males há engano; porém aqueles que têm conselhos de paz estarão na alegria."
        },
        {
          "numero": 21,
          "texto": "Nenhuma adversidade atingirá o justo, mas os ímpios estarão cheios de mal."
        },
        {
          "numero": 22,
          "texto": "Os lábios mentirosos são abominação para o Senhor, mas os que procedem fielmente agradam-lhe."
        },
        {
          "numero": 23,
          "texto": "O homem avisado encobre a sua ciência, porém o coração dos Insensatos proclama a sua loucura."
        },
        {
          "numero": 24,
          "texto": "A mão diligente dominará, a que é preguiçosa será sujeita a pagar tributos."
        },
        {
          "numero": 25,
          "texto": "A amargura no coração do homem abate-o, porém uma boa palavra o alegrará."
        },
        {
          "numero": 26,
          "texto": "Aquele que por amor do seu amigo não repara em sofrer alguma perda, é justo; o caminho dos impios é um desencaminhamento."
        },
        {
          "numero": 27,
          "texto": "O indolente não achará proveito; pelo contrário, o diligente alcançará copiosa substância."
        },
        {
          "numero": 28,
          "texto": "A vida está na vereda da justiça, porém o caminho tortuoso conduz à morte."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O filho sábio ama a correcção; o que porém é mofador não faz caso, quando é repreendido. O homem (justo) será saciado de bens pelo fruto da sua boca; o desejo dos pérfidos é a violência."
        },
        {
          "numero": 3,
          "texto": "Aquele que guarda a sua boca guarda a sua alma; o que é inconsiderado no falar sentirá males."
        },
        {
          "numero": 4,
          "texto": "O preguiçoso quer, mas em vão; a alma dos que trabalham, essa será saciada,"
        },
        {
          "numero": 5,
          "texto": "O justo detesta a palavra mentirosa; o ímpio procura a vergonha e a desonra."
        },
        {
          "numero": 6,
          "texto": "A justiça guarda o caminho do integro; o pecado causa a ruína do pecador."
        },
        {
          "numero": 7,
          "texto": "Há quem pareça rico, não tendo nada, e há quem pareça pobre, possuindo muitas riquezas."
        },
        {
          "numero": 8,
          "texto": "O resgate da vida do homem (rico) está nas suas riquezas; o pobre nada tem com que se resgatar."
        },
        {
          "numero": 9,
          "texto": "A luz (ou prosperidade) dos justos alegremente brilha; a candeia dos ímpios apagar-se-á,"
        },
        {
          "numero": 10,
          "texto": "Entre os soberbos há sempre contendas; porém aqueles que fazem tudo com conselho regem-se pela sabedoria."
        },
        {
          "numero": 11,
          "texto": "Os bens que se ajuntam muito depressa, desaparecem, mas os que se colhem à mão, pouco a pouco, multiplicar-se-ão."
        },
        {
          "numero": 12,
          "texto": "A esperança, que se retarda, aflige a alma; o (bom) desejo que se satisfaz, é uma árvore da vida."
        },
        {
          "numero": 13,
          "texto": "Aquele que despreza uma coisa (que a lei manda) perecerá; o que teme o preceito, será recompensado."
        },
        {
          "numero": 14,
          "texto": "o ensinamento do sábio é uma fonte de vida, para evitar os laços da morte."
        },
        {
          "numero": 15,
          "texto": "Uma inteligência sã grangeia favor, mas o caminho dos pérfidos é áspero."
        },
        {
          "numero": 16,
          "texto": "O homem prudente tudo faz com conselho, mas o insensato descobre a sua loucura."
        },
        {
          "numero": 17,
          "texto": "O mau mensageiro traz a desgraça; o embaixador fiel é um remédio."
        },
        {
          "numero": 18,
          "texto": "Aquele que abandona a disciplina, experimentará indigência e ignominia: o que se sujeita a quem o repreende será glorificado."
        },
        {
          "numero": 19,
          "texto": "O desejo (bom), quando se satisfaz, deleita a alma; os insensatos sentem horror em fugir do mal."
        },
        {
          "numero": 20,
          "texto": "Aquele que anda com os sábios, será sábio: o amigo dos insensatos tornar-se-á semelhante a eles."
        },
        {
          "numero": 21,
          "texto": "A desgraça persegue os pecadores; os bens serão a recompensa dos justos."
        },
        {
          "numero": 22,
          "texto": "O homem virtuoso deixa por herdeiros os seus filhos e netos; ao contrário, a riqueza do pecador está reservada para o justo."
        },
        {
          "numero": 23,
          "texto": "Há muito alimento nos campos paternos; mas os bens (amontoados) sem justiça são para outros."
        },
        {
          "numero": 24,
          "texto": "Aquele que poupa a vara, quer mal ao seu filho; o que o ama, corrige-o sem demora."
        },
        {
          "numero": 25,
          "texto": "O justo come e sacia o seu apetite, mas o ventre dos maus sofre penúria."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A mulher prudente edifica a sua casa: a insensata destruirá com as suas próprias mãos a que já está feita."
        },
        {
          "numero": 2,
          "texto": "Aquele que anda pelo caminho direito, teme a Deus; aquele que anda pelo caminho tortuoso, despreza-o."
        },
        {
          "numero": 3,
          "texto": "Na boca do insensato está a vara (ou o castigo) da sua soberba; mas os lábios dos sábios são a sua guarda."
        },
        {
          "numero": 4,
          "texto": "Onde não há bois, a mangedoira está vazia; mas onde há muitas searas, aí se manifesta a força do boi."
        },
        {
          "numero": 5,
          "texto": "A testemunha fiel não mente; a testemunha dolosa profere a mentira."
        },
        {
          "numero": 6,
          "texto": "O mofador busca a sabedoria, e não a encontra; para os homens-prudentes a sabedoria é (coisa) fácil. Afasta-te do homem insensato, pois ele não conhece os ditames da prudência."
        },
        {
          "numero": 8,
          "texto": "A sabedoria tio homem avisado é compreender o seu caminho; a loucura dos insensatos é engano."
        },
        {
          "numero": 9,
          "texto": "O insensato ri-se do pecado; entre os justos mora a benevolência (de Deus)."
        },
        {
          "numero": 10,
          "texto": "Todo o coração conhece as suas amarguras; um estranho não partilha da sua alegria."
        },
        {
          "numero": 11,
          "texto": "A casa dos ímpios será destruída, mas as tendas dos justos florescerão."
        },
        {
          "numero": 12,
          "texto": "Há um caminho que parece direito ao homem, e no cabo conduz à morte."
        },
        {
          "numero": 13,
          "texto": "Mesmo no riso, o coração pode sofrer, e a alegria pode terminar em amargura."
        },
        {
          "numero": 14,
          "texto": "O Insensato será farto dos seus (maus) caminhos, e o homem virtuoso dos frutos das suas boas obras."
        },
        {
          "numero": 15,
          "texto": "O imprudente dá crédito a tudo o que se lhe diz; o cauteloso considera os seus passos,"
        },
        {
          "numero": 16,
          "texto": "O sábio teme e desvia-se do mal; o insensato avança arrogantemente, e dá-se por seguro."
        },
        {
          "numero": 17,
          "texto": "O que facilmente se irrita, comete loucuras; o homem reflectido não se impacienta."
        },
        {
          "numero": 18,
          "texto": "Os néscios possuirão a loucura, e os prudentes coroam-se com a ciência."
        },
        {
          "numero": 19,
          "texto": "Os maus se inclinarão diante dos bons, e os ímpios diante das portas dos justos."
        },
        {
          "numero": 20,
          "texto": "O pobre é odioso até aos seus parentes; porém os amigos dos ricos serão muitos."
        },
        {
          "numero": 21,
          "texto": "Aquele que despreza o seu próximo, peca; mas o que se compadece do pobre, será bem-aventurado. Os que praticam o mal, acaso não se transviam? A misericórdia e a verdade são para que praticam o bem."
        },
        {
          "numero": 23,
          "texto": "Em toda a parte onde se trabalha há abundância; mas onde (sòmente) se fala muito, aí se encontra a indigência."
        },
        {
          "numero": 24,
          "texto": "A riqueza é uma coroa para os sábios; a fatuidade dos insensatos é imprudência."
        },
        {
          "numero": 25,
          "texto": "A testemunha fiel salva a vida (dos caluniados); a que porém é falsa atraiçoa (e causa a morte)."
        },
        {
          "numero": 26,
          "texto": "No temor do Senhor há (para o justo) uma confiança cheia de fortaleza; seus filhos encontrarão nele asilo. O temor do Senhor é uma fonte de vida, que afasta dos laços da morte."
        },
        {
          "numero": 28,
          "texto": "O povo numeroso é a glória do rei; a falta de gente é a ruína do príncipe."
        },
        {
          "numero": 29,
          "texto": "O que é paciente governa-se com muita prudência; o que é impaciente manifesta a sua loucura."
        },
        {
          "numero": 30,
          "texto": "Um coração tranqüilo é a vida do corpo; a inveja é a cárie dos ossos."
        },
        {
          "numero": 31,
          "texto": "Quem maltrata o indigente injuria o seu Criador; mas honra-o aquele que se compadece do pobre."
        },
        {
          "numero": 32,
          "texto": "O ímpio será derribado pela sua malícia; o justo porém, mesmo na sua morte, conserva a confiança."
        },
        {
          "numero": 33,
          "texto": "A sabedoria descansa no coração do prudente, mas também (pelo remorso) se faz sentir, no meio dos insensatos."
        },
        {
          "numero": 34,
          "texto": "A justiça exalta as nações; o pecado torna miseráveis os povos."
        },
        {
          "numero": 35,
          "texto": "O servidor inteligente é agradável ao rei; o inútil sentirá a sua ira."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A resposta branda aquieta a ira; a palavra dura excita o furor. A língua dos sábios torna amável a ciência; da boca dos insensatos derrama-se a loucura."
        },
        {
          "numero": 3,
          "texto": "Em todo o lugar estão os olhos do Senhor, contemplando os bons e os maus."
        },
        {
          "numero": 4,
          "texto": "A palavra mansa é uma árvore de vida; a língua áspera despedaça o coração."
        },
        {
          "numero": 5,
          "texto": "O insensato despreza a correcção de seu pai; o que faz caso das repreensões tornar-se-á mais avisado."
        },
        {
          "numero": 6,
          "texto": "Na casa do justo há grande abundância; nos ganhos do ímpio há turbação. Os lábios dos sábios difundirão a ciência; não assim o coração dos insensatos."
        },
        {
          "numero": 8,
          "texto": "As vítimas dos ímpios são abomináveis ao Senhor; porém agrada-lhe a oração dos justos."
        },
        {
          "numero": 9,
          "texto": "O caminho do ímpio é abominação para o Senhor; o que segue a justiça é amado por ele."
        },
        {
          "numero": 10,
          "texto": "Severo é o castigo para o transviado; aquele que odeia as repreensões, morrerá,"
        },
        {
          "numero": 11,
          "texto": "As profundezas, o abismo, estão patentes diante do Senhor; quanto mais o estarão os corações dos filhos dos homens!"
        },
        {
          "numero": 12,
          "texto": "O mofador não ama quem o repreende, não vai para junto dos sábios."
        },
        {
          "numero": 13,
          "texto": "O coração contente alegra o semblante; a tristeza da alma abate o espírito."
        },
        {
          "numero": 14,
          "texto": "O coração do sábio busca a instrução; a boca dos insensatos apascenta-se de loucura."
        },
        {
          "numero": 15,
          "texto": "Todos os dias do pobre são tristes; (mas) a alma tranquila é como um perene festim."
        },
        {
          "numero": 16,
          "texto": "Mais vale o pouco, com o temor do Senhor, que um grande tesouro com inquietação."
        },
        {
          "numero": 17,
          "texto": "Mais vale comer legumes com amizade, do que um gordo novilho com ódio."
        },
        {
          "numero": 18,
          "texto": "O homem iracundo provoca rixas; o que é paciente acalma as disputas."
        },
        {
          "numero": 19,
          "texto": "O caminho dos preguiçosos é como uma sebe de espinhos; o caminho dos justos é aplanado."
        },
        {
          "numero": 20,
          "texto": "O filho sábio alegra seu pai; o insensato envergonha sua mãe."
        },
        {
          "numero": 21,
          "texto": "A loucura é gosto para o insensato; porém o varão prudente segue caminho direito."
        },
        {
          "numero": 22,
          "texto": "Os projectos malogram-se onde não há conselho, mas onde há muitos conselheiros (bons) realizam-se com êxito."
        },
        {
          "numero": 23,
          "texto": "Cada um compraz-se em saber dar uma (boa) resposta. E quanto bem faz uma palavra oportuna!"
        },
        {
          "numero": 24,
          "texto": "Pela vereda da vida chega ao alto o homem inteligente, desviando-se assim da habitação dos mortos. O Senhor demolirá a casa dos soberbos, e firmará os limites da viúva."
        },
        {
          "numero": 26,
          "texto": "As intenções más são a abominação do Senhor; a palavra pura ser-lhe-á multo agradável. Aquele que vai atrás da avareza perturba a sua casa; o que porém aborrece os subornos viverá (feliz)."
        },
        {
          "numero": 28,
          "texto": "A alma do justo medita o que deve responder, porém a boca dos ímpios despeja maldades."
        },
        {
          "numero": 29,
          "texto": "O Senhor está longe dos ímpios, mas atende às orações dos justos."
        },
        {
          "numero": 30,
          "texto": "A luz dos olhos é a alegria do coração; uma boa notícia conforma os ossos."
        },
        {
          "numero": 31,
          "texto": "O ouvido que escuta as repreensões salutares, terá o seu posto entre os sábios."
        },
        {
          "numero": 32,
          "texto": "Aquele que rejeita a correcção despreza a sua alma; o que se submete às repreensões adquire a sabedoria."
        },
        {
          "numero": 33,
          "texto": "O temor do Senhor é a escola da sabedoria, e a humildade precede a glória."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ao homem pertence formar os projectos em seu coração, mas do Senhor vem a resposta da língua. Todos os caminhos do homem são puros a seus olhos, mas o Senhor pesa os espíritos."
        },
        {
          "numero": 3,
          "texto": "Recomenda ao Senhor as tuas obras, e terão bom êxito os teus projectos."
        },
        {
          "numero": 4,
          "texto": "Tudo fez o Senhor para (glória de) si mesmo; até ao ímpio para o dia mau (do castigo)."
        },
        {
          "numero": 5,
          "texto": "Todo o arrogante é a abominação do Senhor; ainda que pareça que nada faz, não é inocente."
        },
        {
          "numero": 6,
          "texto": "A iniqüidade expia-se pela misericórdia e pela verdade: o mal evita-se pelo temor do Senhor."
        },
        {
          "numero": 7,
          "texto": "Quando os caminhos do homem agradarem ao Senhor, reconciliará com ele os seus próprios inimigos."
        },
        {
          "numero": 8,
          "texto": "Vale mais o pouco com justiça, do que muitos bens com iniqüidade."
        },
        {
          "numero": 9,
          "texto": "O coração do homem pensa no caminho a seguir, mas ao Senhor pertence dirigir os seus passos."
        },
        {
          "numero": 10,
          "texto": "As palavras do rei são (como) oráculos; que a sua boca, pois, não erre nos julgamentos."
        },
        {
          "numero": 11,
          "texto": "Peso justo e balança justa são do Senhor, e são obra sua todos os pesos do saco."
        },
        {
          "numero": 12,
          "texto": "Os que procedem impiamente são abomináveis ao rei, porque o trono firma-se com a justiça."
        },
        {
          "numero": 13,
          "texto": "São agradáveis ao rei os lábios justos; o que fala coisas rectas será amado."
        },
        {
          "numero": 14,
          "texto": "A indignação do rei é prenúncio de morte; porém o varão sábio saberá aplacá-la."
        },
        {
          "numero": 15,
          "texto": "Na serenidade do semblante do rei está a vida, e o seu favor é como a chuva primaveril."
        },
        {
          "numero": 16,
          "texto": "Adquirir a sabedoria vale mais que (adquirir) o ouro; adquirir a inteligência vale mais do que a prata."
        },
        {
          "numero": 17,
          "texto": "O caminho dos justos é afastar-se do mal; guarda a sua alma o que vela sobre o seu caminho."
        },
        {
          "numero": 18,
          "texto": "A soberba precede a ruína. a altivez do espírito precede a queda."
        },
        {
          "numero": 19,
          "texto": "Mais vale ser modesto com os humildes do que partilhar de despojos com os soberbos."
        },
        {
          "numero": 20,
          "texto": "O que é atento à palavra (de Deus) encontrará a felicidade; o que espera no Senhor é ditoso."
        },
        {
          "numero": 21,
          "texto": "O que é sábio de coração, será chamado prudente; o que é doce no falar receberá coisas maiores. A sabedoria é uma fonte de vida para quem a possui; o castigo dos Insensatos é a insensatez."
        },
        {
          "numero": 23,
          "texto": "O coração do sábio instruirá a sua boca, e acrescentará graça aos seus lábios."
        },
        {
          "numero": 24,
          "texto": "As palavras amáveis são um favo de mel, doçura para a alma, saúde para os ossos (ou corpo). (Às vezes) um caminho parece direito ao homem, e contudo o seu termo é a morte."
        },
        {
          "numero": 26,
          "texto": "O homem que trabalha, para si trabalha, porque a sua boca o constrange a isso. O homem ímpio cava a desgraça, e nos seus lábios se vai ateando o fogo."
        },
        {
          "numero": 28,
          "texto": "O homem perverso suscita pleitos, e o mexeriqueiro semeia a discórdia entre os amigos."
        },
        {
          "numero": 29,
          "texto": "O homem iníquo seduz o seu amigo, e o conduz por um caminho que não é bom."
        },
        {
          "numero": 30,
          "texto": "Aquele que fecha os olhos, maquina Intrigas; o que morde os lábios já praticou o mal."
        },
        {
          "numero": 31,
          "texto": "A velhice é uma coroa de glória, a qual se encontra nos caminhos da justiça."
        },
        {
          "numero": 32,
          "texto": "O homem paciente vale mais do que o valente, e o que domina o seu ânimo mais do que o conquistador de cidades."
        },
        {
          "numero": 33,
          "texto": "As sortes lançam-se no regaço, mas o Senhor é quem as dispõe."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Vale mais um bocado de pão seco com paz, do que uma casa cheia de carne com discórdia. O servo prudente prevalecerá sobre o filho insensato (do seu amo), e partilhará da herança com os irmãos."
        },
        {
          "numero": 3,
          "texto": "Assim como a prata se prova no crisol e o ouro na fornalha, assim o Senhor prova os corações."
        },
        {
          "numero": 4,
          "texto": "O mau escuta a língua iníqua, e o mentiroso dá ouvidos aos lábios malignos. Aquele que despreza o pobre, insulta o seu Criador, e o que se alegra com a ruína de outrem, não ficará impune."
        },
        {
          "numero": 6,
          "texto": "Os filhos dos filhos são a coroa dos velhos, e a glória dos filhos são os seus pais (virtuosos). Palavras finas não convêm ao insensato, e ainda menos a um príncipe palavras mentirosas."
        },
        {
          "numero": 8,
          "texto": "Uma dádiva é uma pedra preciosa aos olhos de quem a recebe; para qualquer parte que ele se volta, é (ou crê ser) bem sucedido."
        },
        {
          "numero": 9,
          "texto": "Encobre as faltas (alheias) quem busca amizade; o que as conta e repete, separa os que estão unidos."
        },
        {
          "numero": 10,
          "texto": "Ao homem prudente é mais útil uma repreensão, do que ao insensato um cento de golpes."
        },
        {
          "numero": 11,
          "texto": "O mau anda sempre a procurar fazer rebelião, mas um mensageiro cruel será enviado contra ele."
        },
        {
          "numero": 12,
          "texto": "É melhor encontrar uma ursa à qual foram roubados os seus filhinhos, do que um insensato nos acessos da sua loucura."
        },
        {
          "numero": 13,
          "texto": "Quem dá mal por bem jamais verá a desventura sair da sua casa."
        },
        {
          "numero": 14,
          "texto": "O que começa contendas é como o que abre (um dique de) águas; (se és prudente) retira-te do litígio antes de ele se inflamar."
        },
        {
          "numero": 15,
          "texto": "Aquele que absolve o réu e o que condena o inocente, ambos são abomináveis diante de Deus."
        },
        {
          "numero": 16,
          "texto": "De que serve ao insensato ter riquezas, se não pode comprar com elas a sabedoria?"
        },
        {
          "numero": 17,
          "texto": "Aquele que é amigo (verdadeiro) é o em todo o tempo; torna-se um irmão no tempo da desventura."
        },
        {
          "numero": 18,
          "texto": "O homem insensato toma (inconsideradamente) compromissos, fica de fiador do seu próximo."
        },
        {
          "numero": 19,
          "texto": "Aquele que ama discórdias, ama o pecado, e o que levanta demais a sua porta, busca a sua ruína."
        },
        {
          "numero": 20,
          "texto": "O que é de coração falso não achará o bem; e o que tem a língua perversa cairá no mal."
        },
        {
          "numero": 21,
          "texto": "O que gera um insensato, sofrerá amarguras; o pai dum estulto não se poderá alegrar. O espírito alegre é para o corpo remédio salutar, o espírito triste seca os ossos."
        },
        {
          "numero": 23,
          "texto": "O ímpio recebe presentes ocultamente, para perverter as veredas da justiça."
        },
        {
          "numero": 24,
          "texto": "A sabedoria está sempre diante do homem prudente; os olhos dos insensatos (andam vagueando) pelas extremidades da terra. O filho insensato é a indignação do pai, e a dor da mãe que o gerou."
        },
        {
          "numero": 26,
          "texto": "Não é bom fazer mal ao justo, nem ferir o príncipe que julga segundo a justiça. Aquele que é moderado nas suas palavras possui a ciência; e o homem judicioso é de espirito calmo."
        },
        {
          "numero": 28,
          "texto": "Até o insensato passará por sábio, se estiver calado, por inteligente, se conservar os seus lábios fechados."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O que quer separar-se do seu amigo busca ocasiões (para isso) ;"
        },
        {
          "numero": 2,
          "texto": "O insensato não gosta das palavras de prudência, mas sòmente de manifestar os seus pensamentos."
        },
        {
          "numero": 3,
          "texto": "O ímpio, depois de ter caído no abismo dos pecados, tudo despreza; porém a ignomínia e o opróbrio o vão seguindo."
        },
        {
          "numero": 4,
          "texto": "As palavras que saem da boca do homem são como uma água profunda; a fonte da sabedoria é como a corrente que trasborda. Não é bom ter considerações com a pessoa do ímpio, para prejudicar o justo julgamento."
        },
        {
          "numero": 6,
          "texto": "Os lábios do insensato metem-se em disputas, e a sua boca provoca contendas."
        },
        {
          "numero": 7,
          "texto": "A boca do insensato é a sua ruína, os seus lábios são um laço para a sua alma."
        },
        {
          "numero": 8,
          "texto": "As palavras do intriguista são como iguarias apetitosas, que penetram até ao íntimo das entranhas."
        },
        {
          "numero": 9,
          "texto": "O negligente no seu trabalho é irmão do dissipador."
        },
        {
          "numero": 10,
          "texto": "O nome do Senhor é uma torre fortíssima; aí se acolhe o justo e encontra um refúgio seguro."
        },
        {
          "numero": 11,
          "texto": "A riqueza do rico é a sua cidade forte: na sua imaginação é uma alta muralha."
        },
        {
          "numero": 12,
          "texto": "O coração do homem exalta-se antes da sua queda, mas a humildade precede a glória."
        },
        {
          "numero": 13,
          "texto": "Aquele que responde antes de ouvir, mostra ser um insensato e digno de confusão."
        },
        {
          "numero": 14,
          "texto": "O espirito do homem sustenta-o nos seus sofrimentos; mas quem poderá levantar um espírito abatido?"
        },
        {
          "numero": 15,
          "texto": "O coração prudente possuirá a ciência; e o ouvido dos sábios busca a doutrina."
        },
        {
          "numero": 16,
          "texto": "Os presentes que um homem dá, abrem-lhe um dilatado caminho,e dão-lhe lugar diante dos grandes."
        },
        {
          "numero": 17,
          "texto": "Parece ter razão o que expõe primeiro a sua causa; vem depois a parte adversa, e então se examina a fundo a questão."
        },
        {
          "numero": 18,
          "texto": "A sorte apazígua as contendas, e decide entre os próprios poderosos."
        },
        {
          "numero": 19,
          "texto": "O irmão, que é ajudado por seu irmão, é como uma cidade forte, e as suas decisões são como os ferrolhos das cidades."
        },
        {
          "numero": 20,
          "texto": "Do fruto da boca do homem se encherá o seu ventre, e o produto dos seus lábios o saciará."
        },
        {
          "numero": 21,
          "texto": "A morte e a vida estão em poder da língua; conforme o uso que dela fizeres assim comerás dos seus frutos."
        },
        {
          "numero": 22,
          "texto": "Aquele que achou a uma mulher boa achou um tesouro, recebeu do Senhor um grande favor."
        },
        {
          "numero": 23,
          "texto": "O pobre fala suplicando, e o rico responde com aspereza."
        },
        {
          "numero": 24,
          "texto": "Há amigos (que servem) só para fazer companhia, mas também os há mais dedicados que um irmão."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mais vale o pobre que anda na sua integridade, do que o rico de lábios perversos e insensato."
        },
        {
          "numero": 2,
          "texto": "Sem a ciência, nem o zelo é bom, e quem anda precipitado, tropeçará."
        },
        {
          "numero": 3,
          "texto": "A estultícia do homem perverte os seus passos, e depois o seu coração irrita-se contra Deus (a quem lança as culpas)."
        },
        {
          "numero": 4,
          "texto": "As riquezas multiplicam muito os amigos; mas o pobre do seu (porventura único) amigo é abandonado."
        },
        {
          "numero": 5,
          "texto": "A testemunha falsa não ficará impune; e o que diz mentiras não escapará."
        },
        {
          "numero": 6,
          "texto": "São muitos os que adulam o homem generoso, e todos são amigos de quem dá. Todos os irmãos do homem pobre aborrecem-no; com maior razão os seus amigos se retirarão para longe dele."
        },
        {
          "numero": 7,
          "texto": "Aquele que só busca palavras, não terá nada,"
        },
        {
          "numero": 8,
          "texto": "O possuidor do bom senso ama a sua alma; e o que guarda a prudência encontrará a felicidade."
        },
        {
          "numero": 9,
          "texto": "A testemunha falsa não ficará impune, e o que diz mentiras, perecerá."
        },
        {
          "numero": 10,
          "texto": "Ao insensato não estão bem as delícias, nem ao escravo o dominar os príncipes."
        },
        {
          "numero": 11,
          "texto": "A sabedoria do homem conhece-se pela paciência, e a sua glória é passar por cima das injúrias a ele feitas."
        },
        {
          "numero": 12,
          "texto": "Como (é terrível) o bramido do leão, assim a ira do rei; e o seu favor é como o orvalho sobre a erva."
        },
        {
          "numero": 13,
          "texto": "O filho insensato é a dor do pai, e a mulher amiga de litígios é como o telhado, que está gotejando continuamente."
        },
        {
          "numero": 14,
          "texto": "Os pais dão casas e riquezas, mas uma mulher sensata é um dom do Senhor."
        },
        {
          "numero": 15,
          "texto": "A preguiça dá de si sono, e a alma frouxa terá fome."
        },
        {
          "numero": 16,
          "texto": "Aquele que observa o mandamento (de Deus) guarda a sua vida; o que porém não cuida da sua conduta padecerá a morte."
        },
        {
          "numero": 17,
          "texto": "O que se compadece do pobre empresta ao Senhor, e este lhe tornará o que lhe tiver emprestado."
        },
        {
          "numero": 18,
          "texto": "Castiga o teu filho, não percas a esperança da (emenda), mas não chegue a tua severidade ao excesso de lhe dares a morte."
        },
        {
          "numero": 19,
          "texto": "O que é muito iracundo sofrerá o castigo, e mais ainda, se guarda rancor."
        },
        {
          "numero": 20,
          "texto": "Ouve o conselho e recebe a correcção, para que sejas sábio para futuro."
        },
        {
          "numero": 21,
          "texto": "No coração do homem (agitam-se) muitos pensamentos; porém o desígnio do Senhor é que se realiza."
        },
        {
          "numero": 22,
          "texto": "O atractivo dum homem é a sua bondade: e melhor é o pobre que o mentiroso."
        },
        {
          "numero": 23,
          "texto": "O temor do Senhor conduz à vida, e (quem o possui) habitará na abundância sem a visita da desgraça."
        },
        {
          "numero": 24,
          "texto": "O preguiçoso mete a mão no prato; e não quer ter o trabalho de a levar à boca."
        },
        {
          "numero": 25,
          "texto": "Castigado o corrompido, tornar-se-á mais sábio o insensato; mas, se repreenderes o sábio, ele compreenderá a repreensão."
        },
        {
          "numero": 26,
          "texto": "Aquele que maltrata o seu pai e que faz fugir sua mãe, é infame e desgraçado."
        },
        {
          "numero": 27,
          "texto": "Não cesses, filho, de ouvir as advertências, nem ignores os ditames da ciência."
        },
        {
          "numero": 28,
          "texto": "A testemunha falsa ri-se da justiça; e a boca dos ímpios devora a iniquidade."
        },
        {
          "numero": 29,
          "texto": "Estão preparados os juízos (de Deus) para (castigar) os mofadores, e os açoutes para o dorso dos insensatos."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O vinho é uma fonte de luxúria, e a embriaguez é cheia de desordens; todo aquele que põe nisto o seu gosto, não será sábio."
        },
        {
          "numero": 2,
          "texto": "Como o rugido do leão, assim é o terror que o rei infunde; aquele que o irrita peca contra a sua vida."
        },
        {
          "numero": 3,
          "texto": "É uma glória para o homem afastar-se de contendas; porém todos os insensatos se envolvem nelas."
        },
        {
          "numero": 4,
          "texto": "O preguiçoso não quis lavrar por causa do frio; mendigará, pois, no verão, e não se lhe dará coisa alguma."
        },
        {
          "numero": 5,
          "texto": "O pensamento é no coração do homem como uma água profunda, mas o homem sábio tirá-lo-á para fora."
        },
        {
          "numero": 6,
          "texto": "Muitos homens se chamam compassivos, mas quem achará um homem (inteiramente) fiel?"
        },
        {
          "numero": 7,
          "texto": "O justo, que anda na sua integridade, deixará depois de si filhos ditosos."
        },
        {
          "numero": 8,
          "texto": "O rei, que está assentado no seu trono de justiça, dissipa todo o mal, só com o seu olhar."
        },
        {
          "numero": 9,
          "texto": "Quem pode dizer: O meu coração está puro, estou limpo de pecado?"
        },
        {
          "numero": 10,
          "texto": "Ter dois pesos e duas medidas, é objecto de abominação para o Senhor."
        },
        {
          "numero": 11,
          "texto": "Pelas acções do menino se deduz se a sua conduta será (no futuro) pura e recta."
        },
        {
          "numero": 12,
          "texto": "O ouvido que ouve e o olho que vê, ambas estas coisas fez o Senhor."
        },
        {
          "numero": 13,
          "texto": "Não queiras ser amigo do sono, para que a pobreza te não oprima; abre os teus olhos (sê diligente), e terás pão em abundância."
        },
        {
          "numero": 14,
          "texto": "Isto não vale nada, isto não vale nada, diz todo o comprador, e, depois de se retirar, então se gloriará."
        },
        {
          "numero": 15,
          "texto": "Há oiro, há grande abundância de pedras preciosas; vaso precioso são os lábios do sábio."
        },
        {
          "numero": 16,
          "texto": "Tira a roupa àquele que (imprudentemente) ficou por fiador dum desconhecido, leva-lhe o penhor do que se obrigou por estranhos."
        },
        {
          "numero": 17,
          "texto": "O pão mal adquirido é gostoso ao homem; porém depois a sua boca será cheia de areias."
        },
        {
          "numero": 18,
          "texto": "Os projectos corroboram-se pelos conselhos; e as guerras devem ser dirigidas com prudência."
        },
        {
          "numero": 19,
          "texto": "O mexeriqueiro revela os segredos; com o que tem os lábios sempre abertos (para falar) não te familiarizes."
        },
        {
          "numero": 20,
          "texto": "Aquele que amaldiçoa o seu pai e a sua mãe, apagar-se-á o seu luzeiro no meio das trevas."
        },
        {
          "numero": 21,
          "texto": "A herança que alguém se apressa a adquirir (ilicitamente) no princípio, carecerá de bênção no fim. Não digas: Darei mal por mal; espera no Senhor, e ele te livrará."
        },
        {
          "numero": 23,
          "texto": "Ter dois pesos é abominação diante de Deus; a balança falsa não é boa."
        },
        {
          "numero": 24,
          "texto": "Os passos do homem são dirigidos pelo Senhor: mas que homem pode compreender o seu próprio destino?"
        },
        {
          "numero": 25,
          "texto": "É uma ruína para o homem dizer inconsideradamente: \"Consagrado\", e só reflectir depois de ter feito votos."
        },
        {
          "numero": 26,
          "texto": "O rei sábio dissipa os ímpios, e faz passar sobre eles a roda. O espirito do homem é uma lâmpada divina, a qual penetra todos os segredos do seu interior."
        },
        {
          "numero": 28,
          "texto": "A bondade e a fidelidade guardam o rei, e o seu trono firma-se com a clemência."
        },
        {
          "numero": 29,
          "texto": "A gala dos jovens é a sua força, e a glória dos velhos são as suas cãs."
        },
        {
          "numero": 30,
          "texto": "Purgam-se os males pelas feridas cruentas, e também pelos golpes que chegam ao fundo das entranhas."
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O coração do rei está na mão do Senhor como a água corrente; ele o inclinará para qualquer parte que quiser."
        },
        {
          "numero": 2,
          "texto": "Todo o caminho do homem lhe parece, a ele próprio. direito; o Senhor porém pesa os corações."
        },
        {
          "numero": 3,
          "texto": "Fazer misericórdia e justiça é mais agradável ao Senhor do que os sacrifícios (materiais)."
        },
        {
          "numero": 4,
          "texto": "A soberba do coração torna altivos os olhos; o luzeiro dos impios é o pecado."
        },
        {
          "numero": 5,
          "texto": "Os pensamentos do homem diligente produzem sempre abundância; todo o precipitado, porém, está sempre na pobreza."
        },
        {
          "numero": 6,
          "texto": "Juntar tesouros com uma língua de mentira é desatinada vaidade e laço de morte. As rapinas dos ímpios levá-los-ão à sua ruína, porque não quiseram praticar a justiça."
        },
        {
          "numero": 8,
          "texto": "O caminho do perverso é um caminho desviado, mas, quando o homem é puro, são rectas as suas obras."
        },
        {
          "numero": 9,
          "texto": "Melhor é estar assentado a um canto do terraço, do que habitar com uma mulher litigiosa."
        },
        {
          "numero": 10,
          "texto": "A alma do ímpio deseja o mal; não se compadecerá do seu próximo."
        },
        {
          "numero": 11,
          "texto": "Com o castigo do corrupto ficará mais sábio o inexperiente; se se adverte o homem sábio, adquirirá mais ciência."
        },
        {
          "numero": 12,
          "texto": "O Justo reflecte maduramente sobre a casa do ímpio, e precipita os maus na desventura."
        },
        {
          "numero": 13,
          "texto": "Aquele que fecha os ouvidos ao clamor do pobre, esse mesmo também clamará e não será ouvido."
        },
        {
          "numero": 14,
          "texto": "Um presente secreto extingue as iras; e a dádiva oferecida às ocultas, aplaca a maior indignação."
        },
        {
          "numero": 15,
          "texto": "O justo encontra a sua alegria na prática da justiça; porém os que cometem a iniquidade, estão em (continuo) susto."
        },
        {
          "numero": 16,
          "texto": "O homem que se extraviar do caminho da sabedoria terá por morada a assembleia dos mortos."
        },
        {
          "numero": 17,
          "texto": "Aquele que ama a alegria (na intemperança), parará na indigência; o que ama o vinho e os perfumes, não enriquecerá."
        },
        {
          "numero": 18,
          "texto": "O ímpio é entregue (à expiação) em lugar do justo, e o iníquo em lugar dos rectos."
        },
        {
          "numero": 19,
          "texto": "Melhor é habitar numa terra deserta, do que com uma mulher litigiosa e colérica."
        },
        {
          "numero": 20,
          "texto": "Na casa do justo há tesouro precioso e azeite (aromatizado); porém um insensato dissipará tudo."
        },
        {
          "numero": 21,
          "texto": "Aquele que exerce a justiça e a misericórdia, achará vida, justiça e glória. O sábio tornou-se senhor da cidade dos valentes, e destruiu a fortaleza em que ela confiava."
        },
        {
          "numero": 23,
          "texto": "Aquele que guarda a sua boca e a sua língua, preserva a sua alma de angústias."
        },
        {
          "numero": 24,
          "texto": "O soberbo e presumido é chamado petulante, porque procede com excesso de insolência."
        },
        {
          "numero": 25,
          "texto": "Os desejos matam o preguiçoso, porque as suas mãos não querem fazer nada;"
        },
        {
          "numero": 26,
          "texto": "passa todo o dia a desejar com ardor, mas o que é justo dá (aos outros) largamente. O sacrifício dos ímpios é abominável, sobretudo quando o oferecem com má intenção."
        },
        {
          "numero": 28,
          "texto": "A testemunha mentirosa perecerá; o homem que escuta, falará com constância."
        },
        {
          "numero": 29,
          "texto": "O ímpio mostra no seu rosto uma segurança desavergonhada; porém o que é recto corrige o seu caminho."
        },
        {
          "numero": 30,
          "texto": "Não há sabedoria, não há prudência, não há conselho (que prevaleça) contra o Senhor."
        },
        {
          "numero": 31,
          "texto": "Prepara-se o cavalo para o dia da batalha; mas o Senhor é quem dá a vitória."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mais vale o bom nome do que muitas riquezas; a boa reputação é mais estimável do que a prata e o oiro. O rico e o pobre encontram-se; o Senhor criou-os a ambos."
        },
        {
          "numero": 3,
          "texto": "O homem prudente viu o mal e furtou-se a ele; o imprudente passou adiante, e recebeu o dano."
        },
        {
          "numero": 4,
          "texto": "O prêmio da humildade é o temor do Senhor, as riquezas, a glória e a vida."
        },
        {
          "numero": 5,
          "texto": "Espinhos e laços estão sobre o caminho do perverso; aquele porém que guarda a sua alma, retira-se para longe deles."
        },
        {
          "numero": 6,
          "texto": "Ensina à criança o caminho que deve seguir, que não se afastará dele, mesmo quando envelhecer."
        },
        {
          "numero": 7,
          "texto": "O rico manda os pobres, e o que toma emprestado torna-se escravo do que lhe empresta."
        },
        {
          "numero": 8,
          "texto": "Aquele que semeia a iniquidade, colherá males, e será ferido pela (própria) vara da sua ira."
        },
        {
          "numero": 9,
          "texto": "Aquele que é propenso à misericórdia, será abençoado, porque deu dos seus pães ao pobre."
        },
        {
          "numero": 10,
          "texto": "Lança fora o mofador, e com ele se irá a discórdia, cessarão os litígios e os ultrajes."
        },
        {
          "numero": 11,
          "texto": "Aquele que ama a pureza do coração, terá o rei por amigo, por causa da graça do seu falar."
        },
        {
          "numero": 12,
          "texto": "Os olhos do Senhor guardam a ciência, mas as palavras do pérfido são por ele confundidas."
        },
        {
          "numero": 13,
          "texto": "O preguiçoso diz: Está um leão la fora; (se saio) serei morto no meio das ruas."
        },
        {
          "numero": 14,
          "texto": "A boca da mulher corrupta é uma cova profunda; aquele contra quem o Senhor está irado, cairá nela."
        },
        {
          "numero": 15,
          "texto": "A loucura está pegada ao coração da criança, mas a vara da disciplina a afugentará."
        },
        {
          "numero": 16,
          "texto": "Oprimir o pobre é enriquecê-lo; dar ao rico é empobrecê-lo."
        },
        {
          "numero": 17,
          "texto": "Inclina o teu ouvido e ouve as palavras dos sábios, introdução, aplica o teu coração à minha doutrina,"
        },
        {
          "numero": 18,
          "texto": "a qual te agradará, quando a guardará dentro do teu coração, e ela transbordará dos teus lábios."
        },
        {
          "numero": 19,
          "texto": "Para que ponhas no Senhor a tua confiança, quero ensinar-te hoje os seus caminhos."
        },
        {
          "numero": 20,
          "texto": "Muitas vezes te escrevi conselhos e instruções,"
        },
        {
          "numero": 21,
          "texto": "para te ensinar a verdade das coisas certas, para que, com palavras exactas, saibas responder àqueles que te enviam. Não faças violência ao pobre, porque é pobre, não oprimas às portas (da cidade) o que não tem nada,"
        },
        {
          "numero": 23,
          "texto": "porque o Senhor defenderá a sua causa, e tirará a vida aos que os despojaram."
        },
        {
          "numero": 24,
          "texto": "Não tenhas amizade com o homem colérico, nem andes com o iracundo,"
        },
        {
          "numero": 25,
          "texto": "para não suceder que aprendas as suas veredas e dês à tua alma ocasião de ruína."
        },
        {
          "numero": 26,
          "texto": "Não te associes com aqueles que (imprudentemente) se obrigam, apertando as mãos, que se oferecem por fiadores para responder pelas dívidas de outrem, porque, se não tens com que pagar, quem impedirá que te arrebatem a cama de debaixo de ti ?"
        },
        {
          "numero": 28,
          "texto": "Não passes além dos antigos marcos que puseram teus pais."
        },
        {
          "numero": 29,
          "texto": "Viste um homem (pontual e) expedito nos seus afazeres? Este terá lugar junto dos reis. não ficará entre gente obscura."
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quando te assentares a comer com um grande, considera com atenção o que está diante de ti,"
        },
        {
          "numero": 2,
          "texto": "e põe uma faca na tua garganta, se sentes muito apetite."
        },
        {
          "numero": 3,
          "texto": "Não desejes comer dos seus manjares, porque são manjares enganosos."
        },
        {
          "numero": 4,
          "texto": "Não te afadigues por ser rico, evita pôr nisso o teu pensamento. Não ponhas os teus olhos em riquezas que não podes ter, porque elas tomarão asas como de águia, e voarão para o céu."
        },
        {
          "numero": 6,
          "texto": "Não comas com o homem invejoso, e não desejes os seus manjares,"
        },
        {
          "numero": 7,
          "texto": "porque ele se mostra tal qual calculou em si mesmo. Come e bebe, te dirá ele; mas o seu coração não está contigo."
        },
        {
          "numero": 8,
          "texto": "Vomitarás os manjares que tiveres comido, e desperdiçarás as tuas belas palavras."
        },
        {
          "numero": 9,
          "texto": "Não fales aos ouvidos dos insensatos, porque eles desprezarão a sabedoria das tuas palavras."
        },
        {
          "numero": 10,
          "texto": "Não toques nos limites antigos, e não entres no campo dos órfãos;"
        },
        {
          "numero": 11,
          "texto": "porque o seu curador é (Todo — ) poderoso, e ele mesmo se fará contra ti o defensor da sua causa."
        },
        {
          "numero": 12,
          "texto": "Aplica o teu coração à instrução e os teus ouvidos às palavras da ciência."
        },
        {
          "numero": 13,
          "texto": "Não poupes a correcção ao menino, porque, se lhe bateres com a vara, não morrerá."
        },
        {
          "numero": 14,
          "texto": "Tu lhe baterás com a vara, e livrarás a sua alma da morada dos mortos."
        },
        {
          "numero": 15,
          "texto": "Meu filho, se o teu espírito for sábio, alegrar-se-á contigo o meu coração;"
        },
        {
          "numero": 16,
          "texto": "e as minhas entranhas exultarão de prazer, quando os teus lábios proferirem palavras rectas."
        },
        {
          "numero": 17,
          "texto": "O teu coração não tenha inveja aos pecadores, mas conserva-te sempre firme no temor do Senhor,"
        },
        {
          "numero": 18,
          "texto": "porque certamente terás um futuro (feliz) e não será frustrada a tua expectação."
        },
        {
          "numero": 19,
          "texto": "Ouve, meu filho, e sê sábio; dirige a tua alma pelo caminho direito."
        },
        {
          "numero": 20,
          "texto": "Não te queiras achar nos banquetes dos ébrios ou dos devoradores de carnes,"
        },
        {
          "numero": 21,
          "texto": "porque o ébrio e o glutão se empobrecem, e a sonolência andará vestida de andrajos."
        },
        {
          "numero": 22,
          "texto": "Ouve o teu pai, que te gerou, e não desprezes tua mãe, quando for velha."
        },
        {
          "numero": 23,
          "texto": "Adquire (a todo o custo) a verdade, e não a vendas, adquire sabedoria, instrução, inteligência."
        },
        {
          "numero": 24,
          "texto": "O pai justo salta de prazer; o que gerou um filho sábio terá nele a sua alegria."
        },
        {
          "numero": 25,
          "texto": "Tenham esta alegria o teu pai e a tua mãe, exulte a que te deu à luz."
        },
        {
          "numero": 26,
          "texto": "Dá-me, filho meu, o teu coração, e os teus olhos guardem os meus caminhos,"
        },
        {
          "numero": 27,
          "texto": "porque a mulher prostituta é uma cova funda, e a alheia é um poço estreito."
        },
        {
          "numero": 28,
          "texto": "Ela está de emboscada no caminho como um salteador, e multiplica, entre os homens, os prevaricadores."
        },
        {
          "numero": 29,
          "texto": "Para quem os ah!? Para quem os ais? Para quem as contendas? Para quem as queixas? Para quem as feridas sem motivo? Para quem o vermelho dos olhos?"
        },
        {
          "numero": 30,
          "texto": "Para quem, senão para aqueles que passam o tempo a beber vinho, que vão saborear o vinho aromatizado?"
        },
        {
          "numero": 31,
          "texto": "Não estejas a reparar como o vinho é vermelho, como brilha no copo, como corre suavemente."
        },
        {
          "numero": 32,
          "texto": "No fim morde como uma serpente, e espalha o seu veneno como um basilisco."
        },
        {
          "numero": 33,
          "texto": "Os teus olhos verão coisas estranhas, e o teu coração dirá palavras desacertadas."
        },
        {
          "numero": 34,
          "texto": "E tu serás como um homem adormecido no meio do mar. e como um marinheiro na tempestade."
        },
        {
          "numero": 35,
          "texto": "E dirás: Espancaram-me, mas não me doeu; bateram-me mas não senti. Quando despertarei eu? Quero buscar mais vinho para beber."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não tenhas inveja aos homens maus, nem desejes estar com eles; porque o seu espírito medita ruínas, e os seus lábios proferem enganos."
        },
        {
          "numero": 3,
          "texto": "É com a sabedoria que a casa será edificada, e consolidar-se-á com prudência."
        },
        {
          "numero": 4,
          "texto": "Pela ciência encher-se-ão as despensas de tudo o que há de precioso e belo. O homem sábio é forte, e o douto, robusto e valente,"
        },
        {
          "numero": 6,
          "texto": "porque é pela prudência que se empreende a guerra, e a salvação está onde houver muitos (e sábios) conselhos. Para o insensato é demasiado sublime a sabedoria; ele não abrirá a boca à porta."
        },
        {
          "numero": 8,
          "texto": "Aquele que pensa em fazer males, será chamado artífice de intrigas."
        },
        {
          "numero": 9,
          "texto": "O pensamento do insensato é o pecado: e o detractor é a abominação dos homens."
        },
        {
          "numero": 10,
          "texto": "Se, descoroçoado, perderes a esperança, no tempo da adversidade, descairá a tua fortaleza."
        },
        {
          "numero": 11,
          "texto": "Procura salvar os que são condenados à morte, e não cesses de livrar os que são arrastados ao suplício."
        },
        {
          "numero": 12,
          "texto": "Se disseres: Eu não o sabia, (lembra-te que) aquele que pesa os corações, o conhece (bem); ao guardador da tua alma nada se esconde, e ele retribuirá ao homem segundo as suas obras."
        },
        {
          "numero": 13,
          "texto": "Come, meu filho, do mel, porque é bom; o favo é dulcíssimo ao teu paladar."
        },
        {
          "numero": 14,
          "texto": "Tal é para a tua alma a sabedoria; se a achares, terás um (bom) futuro, e a tua esperança não perecerá."
        },
        {
          "numero": 15,
          "texto": "Não armes, ó ímpio, emboscadas à casa do justo, não destruas o lugar do seu repouso."
        },
        {
          "numero": 16,
          "texto": "Porque o justo ainda que caia sete vezes, tornar-se-á a levantar; porém os ímpios serão precipitados no mal."
        },
        {
          "numero": 17,
          "texto": "Não te alegres quando cair o teu inimigo, nem o teu coração se regozije com a sua ruína,"
        },
        {
          "numero": 18,
          "texto": "para não suceder que o Senhor o veja, e que isto lhe desagrade, e que tire de cima dele a sua ira,"
        },
        {
          "numero": 19,
          "texto": "Não te alteres por causa dos homens péssimos, nem invejes os ímpios,"
        },
        {
          "numero": 20,
          "texto": "parque para os maus não há futuro, e a lâmpada (ou esplendor) dos ímpios apagar-se-á."
        },
        {
          "numero": 21,
          "texto": "Teme, meu filho, o Senhor e o rei, e não te mistures com os detractores,"
        },
        {
          "numero": 22,
          "texto": "porque de repente deles vem a ruína, e a destruição deles proveniente é súbita."
        },
        {
          "numero": 23,
          "texto": "Também estas são palavras dos sábios; Não é bom fazer acepção de pessoas nos julgamentos."
        },
        {
          "numero": 24,
          "texto": "Aqueles que dizem ao ímpio: \"Tu és justo\" serão amaldiçoados pelos povos e detestados pelas nações."
        },
        {
          "numero": 25,
          "texto": "Aqueles que o repreendem, serão louvados, e virá sobre eles copiosa bênção."
        },
        {
          "numero": 26,
          "texto": "Dá um beijo nos lábios aquele que dá uma resposta recta."
        },
        {
          "numero": 27,
          "texto": "Prepara os teus trabalhos de fora, trata cuidadosamente do teu campo, e depois edificarás a tua casa."
        },
        {
          "numero": 28,
          "texto": "Não sejas testemunha, de ânimo leve, contra o teu próximo. Queres, acaso, que teus lábios enganem?"
        },
        {
          "numero": 29,
          "texto": "Não digas: como ele me fez a mim, assim farei eu a ele; pagar-lhe-ei segundo as suas obras."
        },
        {
          "numero": 30,
          "texto": "Passei pelo campo do homem preguiçoso e pela vinha do homem insensato,"
        },
        {
          "numero": 31,
          "texto": "e vi que tudo estava cheio de ortigas, que os espinhos cobriam a sua superfície e que o muro de pedra estava caído."
        },
        {
          "numero": 32,
          "texto": "Ao ver isto, reflecti; este espectáculo foi para mim uma lição."
        },
        {
          "numero": 33,
          "texto": "Um pouco, disse eu comigo, dormirás, outro breve espaço dormitarás, outro poucochinho cruzarás as mãos para descansares,"
        },
        {
          "numero": 34,
          "texto": "e a indigência virá sobre ti como um vagabundo, e a mendicidade como um homem armado."
        }
      ]
    },
    {
      "capitulo": 25,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estas são também sentenças de Salomão as quais foram recolhidas pelos homens de Ezequias, rei de Judá. A glória de Deus é encobrir as coisas, e a glória dos reis é investigá-las."
        },
        {
          "numero": 3,
          "texto": "(Como) o céu na sua altura, e a terra na sua profundidade, assim o coração dos reis é impenetrável."
        },
        {
          "numero": 4,
          "texto": "Tira as escórias da prata, e sairá um vaso puríssimo; Tira o iníquo da presença do rei, e o seu trono se firmará na justiça."
        },
        {
          "numero": 6,
          "texto": "Não apareças ufano diante do rei, e não te ponhas no lugar dos grandes. É melhor que te digam: \"Sobe para cá\", do que seres humilhado diante dum grande."
        },
        {
          "numero": 8,
          "texto": "O que teus olhos viram, não o descubras com precipitação numa contenda, pois, que farás, no fim, quando o teu próximo te houver confundido?"
        },
        {
          "numero": 9,
          "texto": "Defende a tua causa contra o teu próximo, mas não descubras o segredo de outrém,"
        },
        {
          "numero": 10,
          "texto": "não suceda que te envergonhe o que te ouvir, e se não apague a tua ignomínia."
        },
        {
          "numero": 11,
          "texto": "Como maçãs de oiro em bandejas de prata, assim as palavras ditas no seu devido tempo."
        },
        {
          "numero": 12,
          "texto": "Como uma arrecada de oiro e uma jóia refulgente, assim é a repreensão dada por um sábio a um ouvido dócil."
        },
        {
          "numero": 13,
          "texto": "Como a frescura da neve no tempo da ceifa, assim é o embaixador fiel para quem o enviou: ele dá descanso à alma de seu senhor."
        },
        {
          "numero": 14,
          "texto": "Como o vento e as nuvens que não trazem chuva, assim é o homem que se vangloria de liberalidade que não praticou."
        },
        {
          "numero": 15,
          "texto": "O príncipe deixar-se-á aplacar pela paciência. e a língua doce quebrantará a dureza."
        },
        {
          "numero": 16,
          "texto": "Se achaste mel, come só o suficiente, para que não suceda que, depois de farto, o vomites."
        },
        {
          "numero": 17,
          "texto": "Põe raramente o teu pé na casa do teu próximo, para que não sucede que ele, enfastiado, te venha a aborrecer."
        },
        {
          "numero": 18,
          "texto": "Maça, espada, seta penetrante, isso é o homem que diz um falso testemunho contra o seu próximo."
        },
        {
          "numero": 19,
          "texto": "Como um dente podre e um pé que resvala, assim é o apoio do desleal no dia da desventura."
        },
        {
          "numero": 20,
          "texto": "Tirar a capa num dia de frio, lançar vinagre sobre uma chaga, isso faz aquele que canta canções a um coração aflito."
        },
        {
          "numero": 21,
          "texto": "Se o teu inimigo tiver fome, dá-lhe de comer, se tiver sede, dá-lhe água para beber,"
        },
        {
          "numero": 22,
          "texto": "porque assim amontoarás brasas vivas sobre a sua cabeça, e o Senhor te dará a paga."
        },
        {
          "numero": 23,
          "texto": "O vento do aquilão traz as chuvas, e a língua detractora, às ocultas, ensombra os semblantes."
        },
        {
          "numero": 24,
          "texto": "É melhor habitar a um canto do terraço, do que viver com uma mulher litigiosa em espaçosa casa. Como a água fresca para pessoa que tem sede, assim é uma boa nova que vem dum país remoto."
        },
        {
          "numero": 26,
          "texto": "Como uma fonte turbada, como uma nascente de água corrompida, assim é o justo que vacila diante do ímpio."
        },
        {
          "numero": 27,
          "texto": "Assim como não faz bem o mel àquele que o come em demasia, assim o que quer sondar a majestade (divina) será oprimido pela sua glória."
        },
        {
          "numero": 28,
          "texto": "Como uma cidade desmantelada, sem muros, assim é aquele que, quando fala. não pode conter o seu espírito."
        }
      ]
    },
    {
      "capitulo": 26,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Assim como a neve é imprópria no estio, e as chuvas no tempo da ceifa, assim a glória está mal a um insensato. Como um pássaro que foge, como a andorinha que voa, assim a maldição proferida sem motivo fica sem efeito."
        },
        {
          "numero": 3,
          "texto": "O açoute é para o cavalo, o freio para o asno, e a vara para as costas dos insensatos."
        },
        {
          "numero": 4,
          "texto": "Não respondas ao louco segundo a sua loucura, para não seres semelhante a ele."
        },
        {
          "numero": 5,
          "texto": "Responde ao louco segundo a sua loucura, para que ele não imagine que é sábio."
        },
        {
          "numero": 6,
          "texto": "Corta os (seus) pés e bebe aflições aquele que envia mensagens por intermédio dum insensato. As pernas dum entrevado não têm força; da mesma forma, as sentenças na boca do insensato."
        },
        {
          "numero": 8,
          "texto": "Ligar uma pedra à funda, é como dar honra ao insensato."
        },
        {
          "numero": 9,
          "texto": "Como um galho de espinheiro na mão do embriagado, assim é uma sentença na boca dos insensatos."
        },
        {
          "numero": 10,
          "texto": "A sentença do juiz decide as causas; aquele que impõe silêncio a um insensato, apazigua as contendas."
        },
        {
          "numero": 11,
          "texto": "Como o cão que volta ao que vomitou, assim o insensato que recai na sua loucura."
        },
        {
          "numero": 12,
          "texto": "Tens visto um homem que se julga sábio? Há mais a esperar do estulto do que dele."
        },
        {
          "numero": 13,
          "texto": "O preguiçoso diz: Está um leão no caminho, um leão nas estradas."
        },
        {
          "numero": 14,
          "texto": "Como a porta rola sobre a sua couceira, assim o preguiçoso no seu leito."
        },
        {
          "numero": 15,
          "texto": "O preguiçoso mete a mão no prato, e custa-lhe muito levá-la à boca."
        },
        {
          "numero": 16,
          "texto": "O preguiçoso julga-se mais sábio do que sete homens que dizem coisas acertadas."
        },
        {
          "numero": 17,
          "texto": "Assim como (corre perigo) aquele que toma um cão pelas orelhas, do mesmo modo o que, passando, se mete com impaciência numa bulha que é com outrém."
        },
        {
          "numero": 18,
          "texto": "Assim como é culpado o que (para se divertir) atira setas e dardos que matam (alguém),"
        },
        {
          "numero": 19,
          "texto": "assim o é aquele homem que, usando de fraude, prejudica o seu amigo, e, depois (de ter sido apanhado), diz: Eu fazia isto por brincadeira."
        },
        {
          "numero": 20,
          "texto": "Quando não houver mais lenha, apagar-se-á o fogo; assim, desterrado que seja o mexeriqueiro, apaziguar-se-ão as contendas."
        },
        {
          "numero": 21,
          "texto": "Assim como o carvão produz um braseiro, e a lenha o fogo, assim o homem iracundo excita disputas."
        },
        {
          "numero": 22,
          "texto": "As palavras do mexeriqueiro são como iguarias apetitosas, que penetram até ao íntimo das entranhas."
        },
        {
          "numero": 23,
          "texto": "Escórias de prata aplicadas a um vaso de barro, tais são os lábios enganosamente suaves juntos a um coração péssimo."
        },
        {
          "numero": 24,
          "texto": "Pelos seus lábios, se esconde (dissimulando) o homem que odeia, mas no coração está maquinando enganos."
        },
        {
          "numero": 25,
          "texto": "Quando ele te falar num tom amável não te fies nele, porque tem sete abominações no seu coração."
        },
        {
          "numero": 26,
          "texto": "Aquele que oculta o seu ódio debaixo duma aparência fingida, verá a sua malícia descoberta na assembleia pública."
        },
        {
          "numero": 27,
          "texto": "Quem abre a cova cairá nela; e a pedra cairá sobre aquele que a rolou."
        },
        {
          "numero": 28,
          "texto": "A língua enganadora causa muitos males, e a boca aduladora é causa de ruína."
        }
      ]
    },
    {
      "capitulo": 27,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não te glories pelo dia de amanhã, pois sabes o que dará de si o dia seguinte."
        },
        {
          "numero": 2,
          "texto": "Seja outro quem te louve, e não a tua própria boca; seja um estranho, e não os teus próprios lábios."
        },
        {
          "numero": 3,
          "texto": "A pedra é pesada, e pesada a areia, mas a ira do insensato pesa mais do que uma e outra."
        },
        {
          "numero": 4,
          "texto": "Seja muito embora cruel a ira e impetuosa a cólera, quem poderá suportar o ciúme?"
        },
        {
          "numero": 5,
          "texto": "Melhor é a correcção manifesta, do que o amor escondido."
        },
        {
          "numero": 6,
          "texto": "Melhores são as feridas feitas pelo que ama, do que os ósculos fraudulentos do que quer mal. O que está saciado calcará aos pés o favo de mel, e o faminto até o amargo tomará por doce."
        },
        {
          "numero": 8,
          "texto": "Assim como (periga) a ave que sai do seu ninho, assim o homem que abandona o seu lugar."
        },
        {
          "numero": 9,
          "texto": "Com o perfume e o incenso se deleita o coração; com os bons conselhos do amigo se banha a alma em doçura."
        },
        {
          "numero": 10,
          "texto": "Não deixes o teu amigo, nem o amigo de teu pai; e não vás à casa de teu irmão no dia em que estiveres aflito. Vale mais o vizinho que está perto, do que o irmão que está longe."
        },
        {
          "numero": 11,
          "texto": "Trabalha, meu filho, por adquirir a sabedoria e alegra o meu coração, a fim de eu poder responder ao que me impropera."
        },
        {
          "numero": 12,
          "texto": "O prudente, vendo o mal, escondeu-se: os imprudentes passaram adiante e sofreram os danos."
        },
        {
          "numero": 13,
          "texto": "Tira a veste áquele que ficou por fiador de outrem, toma o penhor que deve aos estranhos."
        },
        {
          "numero": 14,
          "texto": "Aquele que louva o seu vizinho em alta voz, de madrugada, será semelhante ao que diz mal dele."
        },
        {
          "numero": 15,
          "texto": "Os telhados que gotejam, em dia de chuva, e a mulher litigiosa parecem-se."
        },
        {
          "numero": 16,
          "texto": "Aquele que a pretende conter é como se quisesse fazer para o vento, ou reter o azeite na mão."
        },
        {
          "numero": 17,
          "texto": "O ferro aguça o ferro, e o homem apura o homem."
        },
        {
          "numero": 18,
          "texto": "Aquele que guarda a figueira comerá do seu fruto; e o que guarda o seu senhor será glorificado."
        },
        {
          "numero": 19,
          "texto": "Assim como na água o rosto (corresponde) ao rosto, assim o coração do homem (corresponde) ao homem."
        },
        {
          "numero": 20,
          "texto": "A morada dos mortos e o abismo nunca se enchem; assim também os olhos dos homens são insaciáveis."
        },
        {
          "numero": 21,
          "texto": "Assim como a prata é provada no cadinho e o oiro na fornalha, assim o homem é provado pela boca do que o louva."
        },
        {
          "numero": 22,
          "texto": "Ainda que pisasses o néscio num gral, como se pisam os grãos com o pilão, não separarias dele a sua estultícia."
        },
        {
          "numero": 23,
          "texto": "Conhece diligentemente o estado da tua grei, atende aos teus rebanhos,"
        },
        {
          "numero": 24,
          "texto": "porque nem sempre dura a riqueza, nem a tua coroa passará de geração em geração."
        },
        {
          "numero": 25,
          "texto": "Abrem-se os prados, brotam as verdes ervas, recolhe-se o feno dos montes."
        },
        {
          "numero": 26,
          "texto": "Os cordeiros são para te vestires, e os cabritos para comprares um campo. Basta-te o leite das cabras para o teu sustento, para o sustento da tua família e para manter as tuas escravas."
        }
      ]
    },
    {
      "capitulo": 28,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O ímpio foge, sem que ninguém o persiga; o justo porém, como leão afouto, estará sem terror."
        },
        {
          "numero": 2,
          "texto": "Por causa dos pecados dum país multiplicam-se os seus chefes, mas, sob um homem sábio e sensato (a ordem) dura."
        },
        {
          "numero": 3,
          "texto": "O homem pobre, que oprime os miseráveis, é semelhante a uma chuva torrencial, causa de fome."
        },
        {
          "numero": 4,
          "texto": "Aqueles que abandonam a lei louvam o ímpio; os que a guardam irritam-se contra ele."
        },
        {
          "numero": 5,
          "texto": "Os homens maus não entendem o que é justo, mas os que buscam o Senhor entendem tudo."
        },
        {
          "numero": 6,
          "texto": "Melhor é o pobre que anda na sua integridade, do que o rico que anda por caminhos perversos."
        },
        {
          "numero": 7,
          "texto": "Aquele que guarda a lei é filho sábio; mas o que sustenta viciosos envergonha seu pai."
        },
        {
          "numero": 8,
          "texto": "Aquele que amontoa riquezas por meio de usuras e interesses injustos, ajunta-as para o que há-de ser liberal com os pobres."
        },
        {
          "numero": 9,
          "texto": "Quem desvia os seus ouvidos para não ouvir a lei, até a sua oração será execrável."
        },
        {
          "numero": 10,
          "texto": "Aquele que seduz os justos, levando-os a um mau caminho, cairá no fosso que ele mesmo abriu; porém os íntegros herdarão o bem."
        },
        {
          "numero": 11,
          "texto": "O homem rico julga que é sábio; mas o pobre inteligente conhece-o bem."
        },
        {
          "numero": 12,
          "texto": "No triunfo dos justos há muita glória; mas, quando reinam os ímpios, acontecem as ruínas os homens."
        },
        {
          "numero": 13,
          "texto": "Aquele que esconde as suas maldades não será bem sucedido; aquele porém que as confessar e se retirar delas alcançará misericórdia."
        },
        {
          "numero": 14,
          "texto": "Bem-aventurado o homem que está sempre com temor; mas o que é de coração duro cairá no mal."
        },
        {
          "numero": 15,
          "texto": "Como um leão que ruge, e um urso faminto, assim é um príncipe ímpio sobre um povo pobre."
        },
        {
          "numero": 16,
          "texto": "Um príncipe falto de prudência multiplica as extorsões; porém os dias do que aborrece a rapina serão prolongados."
        },
        {
          "numero": 17,
          "texto": "Um homem que derramou sangue inocente, se correr para o sepulcro, ninguém acudirá a detê-lo."
        },
        {
          "numero": 18,
          "texto": "Aquele que anda na rectidão será salvo; porém o que anda por caminhos perversos cairá, para não mais se levantar."
        },
        {
          "numero": 19,
          "texto": "Aquele que lavra a sua terra terá fartura de pão; mas o que ama a ociosidade estará cheio de miséria."
        },
        {
          "numero": 20,
          "texto": "O homem fiel será cumulado de bênçãos, porém o que tem pressa de se enriquecer não será inocente."
        },
        {
          "numero": 21,
          "texto": "Aquele que, quando julga, faz distinção de pessoas, não procede bem; um tal homem abandona a verdade por um simples bocado de pão."
        },
        {
          "numero": 22,
          "texto": "O homem que se apressa por enriquecer e tem inveja aos outros, não sabe que há-de vir sobre ele a pobreza."
        },
        {
          "numero": 23,
          "texto": "Quem corrige uma pessoa, por fim ser-lhe-á agradável, mais do que aquele que a engana com as lisonjas da língua."
        },
        {
          "numero": 24,
          "texto": "Aquele que tira alguma coisa a seu pai e a sua mãe, dizendo que isto não é pecado, assemelha-se ao homicida."
        },
        {
          "numero": 25,
          "texto": "O homem cobiçoso excita contendas, mas o que espera no Senhor, será saciado."
        },
        {
          "numero": 26,
          "texto": "Aquele que confia no seu coração, é um insensato; porém o que anda sàbiamente, será salvo."
        },
        {
          "numero": 27,
          "texto": "Aquele que dá ao pobre, não terá necessidade; aquele que o despreza quando lhe pede, cairá na penúria."
        },
        {
          "numero": 28,
          "texto": "Quando os ímpios forem elevados, esconder-se-ão os homens (de bem); quando eles perecerem, multiplicar-se-ão os justos."
        }
      ]
    },
    {
      "capitulo": 29,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O homem que despreza com cerviz dura a quem o repreende, cairá de repente em total ruína, e não terá mais remédio. Sob o governo dos justos está alegre o povo; quando os ímpios tomam o governo, o povo geme."
        },
        {
          "numero": 3,
          "texto": "O homem que ama a sabedoria, alegra seu pai; o que porém frequenta mulheres dissolutas, perderá os seus bens."
        },
        {
          "numero": 4,
          "texto": "O rei firma o seu país pela justiça; porém o (que é ávido) de presentes destruí-lo-á."
        },
        {
          "numero": 5,
          "texto": "O homem que, quando fala ao seu próximo usa de uma linguagem lisonjeira e fingida, arma uma rede aos seus passos."
        },
        {
          "numero": 6,
          "texto": "O homem pecador e iníquo cairá no (seu mesmo) laço; e o justo rejubilará, regozijar-se-á. O justo conhece a causa dos pobres; porém o ímpio ignora a ciência."
        },
        {
          "numero": 8,
          "texto": "Os homens corrompidos sopram (o fogo) à cidade; os sábios porém acalmam o furor."
        },
        {
          "numero": 9,
          "texto": "Se o homem sábio disputar com o insensato, quer ele se agaste, quer se ria, não haverá descanso."
        },
        {
          "numero": 10,
          "texto": "Os homens sanguinários aborrecem o que é íntegro, mas os justos procuram conservar-lhe a vida."
        },
        {
          "numero": 11,
          "texto": "O insensato diz logo tudo o que tem no espírito; o sábio não se apressa, mas reserva-se para depois."
        },
        {
          "numero": 12,
          "texto": "O príncipe que ouve de bom grado as palavras da mentira, só os ímpios tem por servidores."
        },
        {
          "numero": 13,
          "texto": "O pobre e o opressor encontram-se o Senhor é que alumia um e outro."
        },
        {
          "numero": 14,
          "texto": "Quando o rei julga os pobres conforme a verdade, o seu trono se firmará para sempre,"
        },
        {
          "numero": 15,
          "texto": "A vara e a correcção dão sabedoria; o menino porém, abandonado à sua vontade, é a vergonha de sua mãe."
        },
        {
          "numero": 16,
          "texto": "Com a multiplicação dos ímpios se multiplicarão as maldades; os justos verão a sua ruína."
        },
        {
          "numero": 17,
          "texto": "Corrige o teu filho, e ele consolar-te-á, será as delícias da tua alma."
        },
        {
          "numero": 18,
          "texto": "Quando faltar a revelação, dissipar-se-á o povo; aquele porém que guarda a lei é bem-aventurado."
        },
        {
          "numero": 19,
          "texto": "Não bastam as palavras para corrigir um escravo, porque ele compreende o que tu dizes, mas despreza obedecer."
        },
        {
          "numero": 20,
          "texto": "Viste um homem precipitado no falar? Há mais a esperar dum insensato que dele."
        },
        {
          "numero": 21,
          "texto": "Aquele que cria delicadamente o seu criado desde a infância, depois terá de que se doer. O homem colérico excita rixas; o que fàcilmente se indigna será muito propenso a pecar."
        },
        {
          "numero": 23,
          "texto": "O orgulho dum homem condu-lo à humilhação; porém o humilde de espírito será glorificado."
        },
        {
          "numero": 24,
          "texto": "Aquele que se associa com o ladrão, aborrece a sua própria alma; ouve a maldição e nada denuncia."
        },
        {
          "numero": 25,
          "texto": "Aquele que teme o homem, cairá num laço, o que espera no Senhor estará seguro."
        },
        {
          "numero": 26,
          "texto": "São muitos os que buscam a face (o favor) do príncipe; porém do Senhor depende a verdadeira sentença de cada um. Os justos abominam o homem ímpio, e os ímpios abominam aqueles que estão no caminho recto."
        }
      ]
    },
    {
      "capitulo": 30,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Palavras de Agur, filho de Jake, de Massa. Visão, que expôs um homem, com quem Deus está, e que, tendo sido confortado pela assistência de Deus que reside nele, disse:"
        },
        {
          "numero": 2,
          "texto": "Eu sou o mais insensato dos homens, e a sabedoria dos homens não está em mim."
        },
        {
          "numero": 3,
          "texto": "Eu não aprendi a sabedoria, e não conheci (por mim próprio) a ciência do Santo."
        },
        {
          "numero": 4,
          "texto": "Quem subiu ao céu, e desceu dele? Quem reteve o vento nas suas mãos? Quem envolveu as águas como num vestido? Quem fixou os extremos da terra? Qual é o seu nome, e qual é o nome de seu filho, se é que o sabes?"
        },
        {
          "numero": 5,
          "texto": "Toda a palavra de Deus é purificada pelo fogo; ele é um escudo para os que esperam nele."
        },
        {
          "numero": 6,
          "texto": "Não acrescentes nada às suas palavras, para não seres por isso repreendido e achado mentiroso. Duas coisas (ó Senhor) são as que te pedi; não mas negues antes que morra;"
        },
        {
          "numero": 8,
          "texto": "Afasta de mim a falsidade e as palavras mentirosas; não me dês nem a pobreza, nem as riquezas, dá-me sòmente o que for necessário para viver,"
        },
        {
          "numero": 9,
          "texto": "para que não suceda que, estando eu saciado, seja tentado a renegar-te e a dizer (com arrogância): Quem é o Senhor? ou que, constrangido pela indigência, me ponha a furtar, e atente contra o nome do meu Deus."
        },
        {
          "numero": 10,
          "texto": "Não calunies o servo diante do seu senhor. para que não suceda que ele te amaldiçoe e que sofras o castigo."
        },
        {
          "numero": 11,
          "texto": "Há uma casta de gente que amaldiçoa o seu pai e que não abençoa sua mãe."
        },
        {
          "numero": 12,
          "texto": "Há uma casta de gente que se julga pura, e contudo não está limpa das suas manchas."
        },
        {
          "numero": 13,
          "texto": "Há uma casta de gente cujos olhos são altivos, cujas pálpebras são levantadas."
        },
        {
          "numero": 14,
          "texto": "Há uma casta de gente que, em lugar de dentes, tem espadas, cujas maxilas são facas, para devorar os desvalidos da terra, os que são pobres entre os homens."
        },
        {
          "numero": 15,
          "texto": "A sanguessuga tem duas filhas que dizem: Dá-me, dá-me. Há três coisas, que são insaciáveis, antes, quatro, que nunca dizem: \"Basta\"."
        },
        {
          "numero": 16,
          "texto": "A habitação dos mortos, o seio estéril, a terra que nunca se farta de água, e o fogo que nunca diz: Basta."
        },
        {
          "numero": 17,
          "texto": "Quanto aos olhos do que escarnece de seu pai, e despreza a mãe que o deu à luz, arranquem-nos os corvos que andam à borda das torrentes, e comam-nos os filhos da águia."
        },
        {
          "numero": 18,
          "texto": "Três coisas me são dificultosas (de entender), antes, quatro, que não compreendo:"
        },
        {
          "numero": 19,
          "texto": "O caminho da águia pelo ar, o caminho da cobra sobre a pedra, o caminho da nau no meio do mar, e o caminho do homem na (busca da) donzela."
        },
        {
          "numero": 20,
          "texto": "Tal é também o caminho da mulher adúltera, a qual, depois de comer, limpa a boca e diz: Eu não fiz mal nenhum."
        },
        {
          "numero": 21,
          "texto": "A terra estremece com três coisas, antes, são quatro que ela não pode suportar;"
        },
        {
          "numero": 22,
          "texto": "Um escravo que chega a mandar, um insensato que chega à abundância,"
        },
        {
          "numero": 23,
          "texto": "uma mulher sem pretendentes, se encontra marido, e uma escrava que ficou a herdeira da sua senhora."
        },
        {
          "numero": 24,
          "texto": "Quatro coisas há sobre a terra, que são muito pequenas, e que são mais sábias do que os mesmos sábios:"
        },
        {
          "numero": 25,
          "texto": "As formigas, esse fraco povo, que faz o seu provimento durante o estio;"
        },
        {
          "numero": 26,
          "texto": "os hirazes, esse povo sem poder, que faz a sua habitação nos rochedos;"
        },
        {
          "numero": 27,
          "texto": "os gafanhotos, que não têm rei, e que todavia saem todos ordenados em seus esquadrões"
        },
        {
          "numero": 28,
          "texto": "o lagarto, que se pode apanhar com as mãos, mas que penetra no palácio dos reis."
        },
        {
          "numero": 29,
          "texto": "Há três coisas que andam com muito garbo, ou antes, quatro, que andam garbosamente:"
        },
        {
          "numero": 30,
          "texto": "O leão, o mais forte dos animais, que, de nada que encontra, tem receio;"
        },
        {
          "numero": 31,
          "texto": "o galo, que anda muito senhor de si, o bode, e o rei, a quem nada resiste."
        },
        {
          "numero": 32,
          "texto": "Tal homem manifestou-se um insensato, depois que foi elevado a um alto posto; porque, se tivesse tido inteligência, teria posto a mão sobre a sua boca."
        },
        {
          "numero": 33,
          "texto": "Quem aperta muito o úbere para tirar leite, faz sair dele um suco espesso; quem se assoa violentamente, tira sangue; assim aquele que excita a ira produz discórdias."
        }
      ]
    },
    {
      "capitulo": 31,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Palavras de Lamuel, rei de Massa, que lhe foram ensinadas por sua mãe. Que (te direi eu) meu amado filho? Que (te direi eu), amado fruto das minhas entranhas? Que (te direi eu), filho da minha alma?"
        },
        {
          "numero": 3,
          "texto": "Não dês às mulheres o teu vigor, nem o teus caminhos às que perdem os reis."
        },
        {
          "numero": 4,
          "texto": "Não é próprio dos reis, ó Lamuel, não convém aos reis beber vinho, nem a quem governa dar-se aos licores,"
        },
        {
          "numero": 5,
          "texto": "para que não suceda que eles bebam e se esqueçam da lei, e atraiçoem a causa de todos os infelizes."
        },
        {
          "numero": 6,
          "texto": "Dá aos que estão aflitos um licor forte, e vinho aos que estão em amargura de coração,"
        },
        {
          "numero": 7,
          "texto": "para que eles bebam e se esqueçam da sua miséria, para que não se lembrem mais da sua dor."
        },
        {
          "numero": 8,
          "texto": "Abre a tua boca a favor do mudo, a favor de todos os abandonados."
        },
        {
          "numero": 9,
          "texto": "Abre a tua boca, ordena o que é justo, faze justiça ao necessitado e ao pobre."
        },
        {
          "numero": 10,
          "texto": "Quem achará uma mulher virtuosa? O seu valor é muitíssimo superior ao das pérolas."
        },
        {
          "numero": 11,
          "texto": "O coração de seu marido põe nela a sua confiança, e nunca lhe falta nada, em tempo algum."
        },
        {
          "numero": 12,
          "texto": "Ela lhe dará o bem, e não o mal, em todos os dias da sua vida."
        },
        {
          "numero": 13,
          "texto": "Ela procura lã e linho, e trabalha de mãos alegres."
        },
        {
          "numero": 14,
          "texto": "É como a nau do negociante, que traz de longe o seu pão."
        },
        {
          "numero": 15,
          "texto": "Levanta-se, ainda de noite, distribui o alimento pelos seus domésticos, determina o serviço das suas criadas."
        },
        {
          "numero": 16,
          "texto": "Põe a mira em um campo, e compra-o planta uma vinha com o ganho das suas mãos."
        },
        {
          "numero": 17,
          "texto": "Cinge os seus rins de fortaleza, e fortalece o seu braço."
        },
        {
          "numero": 18,
          "texto": "Alegra-se com o seu prosperar: a sua lâmpada não se apaga de noite."
        },
        {
          "numero": 19,
          "texto": "A sua mão pega na roca e os seus dedos fazem girar o fuso."
        },
        {
          "numero": 20,
          "texto": "Abre a sua mão para o necessitado, e estende os seus braços para o pobre."
        },
        {
          "numero": 21,
          "texto": "Não teme que venham sobre a sua família os rigores da neve, porque todos os seus domésticos andam vestidos de lã carmesim."
        },
        {
          "numero": 22,
          "texto": "Faz para si cobertas, veste-se de linho finíssimo e de púrpura."
        },
        {
          "numero": 23,
          "texto": "Seu marido é considerado nas portas da cidade, quando está assentado com os anciães da terra."
        },
        {
          "numero": 24,
          "texto": "Faz camisas e vende-as, vende cintos ao mercador."
        },
        {
          "numero": 25,
          "texto": "A fortaleza e o decoro são os seus atavios; ela ri-se do futuro."
        },
        {
          "numero": 26,
          "texto": "Abre a sua boca com sabedoria, e a lei da bondade está na sua língua."
        },
        {
          "numero": 27,
          "texto": "Vigia o andamento da sua casa, e não come o pão ociosa."
        },
        {
          "numero": 28,
          "texto": "Levantam-se seus filhos e aclamam-na ditosíssima; (levanta-se) seu marido e dá-lhe louvores."
        },
        {
          "numero": 29,
          "texto": "Muitas filhas ajuntaram riquezas; tu as excedeste a todas."
        },
        {
          "numero": 30,
          "texto": "A graça é enganadora, e a formosura é vã; a mulher que teme ao Senhor, essa será louvada."
        },
        {
          "numero": 31,
          "texto": "Dai-lhe o fruto das suas mãos, e as suas obras a louvem nas portas da cidade."
        }
      ]
    }
  ]
}