{
  "livro": "Livro da Sabedoria",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Amai a justiça, vós os que governais a terra. Que os vossos pensamentos sobre o Senhor sejam bons, e buscai-o com simplicidade de coração,"
        },
        {
          "numero": 2,
          "texto": "porque ele se deixa encontrar pelos que o não tentam, e manifesta-se aos que têm confiança nele."
        },
        {
          "numero": 3,
          "texto": "Com efeito os pensamentos perversos afastam de Deus, e a Omnipotência, posta à prova, triunfa dos insensatos."
        },
        {
          "numero": 4,
          "texto": "E assim na alma maligna não entrará a sabedoria, nem habitará no corpo sujeito ao pecado,"
        },
        {
          "numero": 5,
          "texto": "porque o Espírito Santo, educador (dos homens), foge do engano; afasta-se dos pensamentos desatinados, e retira-se ao aproximar-se a iniquidade."
        },
        {
          "numero": 6,
          "texto": "De facto a Sabedoria é um espírito que ama os homens, mas não deixará sem castigo o blasfemador, pelas suas palavras, porque Deus sonda os rins, penetra até ao fundo do seu coração, e ouve (as palavras) da sua língua."
        },
        {
          "numero": 7,
          "texto": "Com efeito, o Espírito do Senhor enche o universo, e, como abrange tudo, tem conhecimento de tudo o que se diz."
        },
        {
          "numero": 8,
          "texto": "Por isso aquele que profere palavras ímpias, não se pode ocultar, e a justiça vingadora não passará ao largo dele."
        },
        {
          "numero": 9,
          "texto": "O ímpio será interrogado sobre o seus próprios pensamentos, e o som das suas palavras chegará aos ouvidos de Deus, para castigo das suas iniquidades."
        },
        {
          "numero": 10,
          "texto": "Um ouvido cioso escuta todas as coisas, e o ruído das murmurações não se lhe esconderá."
        },
        {
          "numero": 11,
          "texto": "Abstende-vos, pois, de murmurações inúteis, e refreai a língua da detracção, porque a palavra (mais) secreta não passará em claro, e a boca que mente mata a alma."
        },
        {
          "numero": 12,
          "texto": "Não procureis ansiosos a morte com os descaminhos da vossa vida, nem atraiais a perdição com as obras das vossas mãos."
        },
        {
          "numero": 13,
          "texto": "Com efeito. Deus não fez a morte, nem se alegra com a perdição dos vivos."
        },
        {
          "numero": 14,
          "texto": "Porquanto ele criou todas as coisas para a existência, e fez saudáveis todas as criaturas do mundo; não há nelas nenhum princípio de destruição, nem o domínio da morte se estende sobre a terra."
        },
        {
          "numero": 15,
          "texto": "Porque a justiça é imortal."
        },
        {
          "numero": 16,
          "texto": "Os ímpios, porém, chamam a morte com as suas obras e palavras; julgando-a amiga, consomem-se de desejos por ela, fazem com ela aliança, e são, de facto, dignos de lhe pertencer."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Dizem, com efeito, (os ímpios) no desvairamento dos pensamentos: O tempo da nossa vida é curto e cheio de tédio, não há remédio quando chega a morte, e também não se conhece ninguém que tenha voltado da morada dos mortos."
        },
        {
          "numero": 2,
          "texto": "Por acaso viemos à existência, e depois desta vida seremos como se nunca tivéramos sido. A respiração nos nossos narizes é um fumo, e o pensamento é uma centelha (que salta) do bater do nosso coração."
        },
        {
          "numero": 3,
          "texto": "Apagada ela, será o nosso corpo reduzido a cinza, e o espírito se dissipará como um ar subtil. A nossa vida se desvanecerá como o rasto duma nuvem, e se dissipará como um nevoeiro, afugentado pelos raios do sol, desfeito pelo seu calor."
        },
        {
          "numero": 4,
          "texto": "O nosso nome com o tempo ficará sepultado no esquecimento, e ninguém se lembrará das nossas obras."
        },
        {
          "numero": 5,
          "texto": "A nossa vida é a passagem duma sombra, o nosso fim é seu retorno, porque é posto o selo e ninguém volta."
        },
        {
          "numero": 6,
          "texto": "Vinde, pois, e gozemos dos bens presentes, apressemo-nos a gozar das criaturas com o ardor da juventude."
        },
        {
          "numero": 7,
          "texto": "lnebriemo-nos de vinho precioso e de perfumes, e não deixemos passar a flor da primavera,"
        },
        {
          "numero": 8,
          "texto": "Coroemo-nos de rosas, antes que murchem: não haja prado algum em que a nossa voluptuosidade não passe."
        },
        {
          "numero": 9,
          "texto": "Nenhum de nós falte às nossas orgias. Deixemos em toda a parte sinais da nossa alegria, porque esta é a parte que nos toca, esta é a nossa sorte."
        },
        {
          "numero": 10,
          "texto": "Oprimamos o justo que é pobre, não poupemos a viúva, nem respeitemos as cãs do velho, carregado de anos."
        },
        {
          "numero": 11,
          "texto": "Seja a nossa força a lei da justiça, porque aquilo que é fraco para nada serve."
        },
        {
          "numero": 12,
          "texto": "Armemos, pois, laços ao justo, porque nos é molesto, contrário às nossas obras; lança-nos em rosto as transgressões da lei, acusa-nos de faltas contra a nossa educação."
        },
        {
          "numero": 13,
          "texto": "Ele afirma que tem a ciência de Deus, chama-se a si filho do Senhor."
        },
        {
          "numero": 14,
          "texto": "É a condenação; dos nossos próprios pensamentos,"
        },
        {
          "numero": 15,
          "texto": "só o vê-lo nos é insuportável, porque a sua vida não é semelhante à dos outros, os seus caminhos são completamente diferentes."
        },
        {
          "numero": 16,
          "texto": "Somos considerados por ele como escórias, e afasta-se do nosso modo de viver como duma coisa imunda. Proclama feliz a sorte final dos justos, e gloria-se de ter a Deus por pai."
        },
        {
          "numero": 17,
          "texto": "Vejamos, pois; se as suas palavras são verdadeiras, observemos o que lhe acontecerá, ao findar a sua vida."
        },
        {
          "numero": 18,
          "texto": "Porque, se o justo é filho de Deus, (Deus) o amparará, e o livrará das mãos dos seus inimigos."
        },
        {
          "numero": 19,
          "texto": "Ponhamo-lo à prova por meio de ultrajes e tormentos, para que conheçamos a sua mansidão e provemos a sua paciência."
        },
        {
          "numero": 20,
          "texto": "Condenemo-lo a uma morte infame, pois, segundo diz, Deus o protegerá."
        },
        {
          "numero": 21,
          "texto": "Assim pensam, mas enganam-se, porque a sua malícia os cegou."
        },
        {
          "numero": 22,
          "texto": "Ignoram os desígnios secretos de Deus, não esperam recompensa da santidade, não acreditam no prêmio reservado às almas puras."
        },
        {
          "numero": 23,
          "texto": "Com efeito Deus criou o homem para a imortalidade, fê-lo à imagem da sua própria natureza."
        },
        {
          "numero": 24,
          "texto": "Por inveja do demônio, é que entrou no mundo a morte;"
        },
        {
          "numero": 25,
          "texto": "prová-la-ão os que lhe pertencem."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas as almas dos justos estão na mão de Deus, e não os tocará nenhum tormento."
        },
        {
          "numero": 2,
          "texto": "Aos olhos dos insensatos parece que morreram, a sua saída deste mundo é considerada como uma infelicidade."
        },
        {
          "numero": 3,
          "texto": "e a sua separação de nós como um aniquilamento, mas eles estão em paz (no céu)."
        },
        {
          "numero": 4,
          "texto": "Se eles sofreram tormentos aos olhos dos homens, a sua esperança está cheia de imortalidade."
        },
        {
          "numero": 5,
          "texto": "Depois duma leve tribulação, receberão uma grande recompensa, porque Deus, que os provou, achou-os dignos de si."
        },
        {
          "numero": 6,
          "texto": "Ele os provou como ouro na fornalha, e aceitou-os como um holocausto."
        },
        {
          "numero": 7,
          "texto": "Os justos resplandecerão no tempo da recompensa, propagar-se-ão como centelhas sobre o colmo."
        },
        {
          "numero": 8,
          "texto": "Julgarão as nações, dominarão os povos, e o Senhor reinará sobre eles para sempre."
        },
        {
          "numero": 9,
          "texto": "Aqueles que confiam nele compreenderão a verdade, e os que são fiéis habitarão com ele no amor, porque a graça e a misericórdia são para os seus escolhidos."
        },
        {
          "numero": 10,
          "texto": "Mas os ímpios terão o castigo segundo (a iniquidade) dos seus pensamentos, eles que não fizeram caso do justo e se afastaram do Senhor."
        },
        {
          "numero": 11,
          "texto": "Porque é desgraçado aquele que rejeita a sabedoria e a disciplina. A esperança destes maus é vã, os seus esforços infrutíferos, e inúteis as suas obras."
        },
        {
          "numero": 12,
          "texto": "As suas mulheres são insensatas, malvados os seus filhos, maldita a sua posteridade."
        },
        {
          "numero": 13,
          "texto": "Feliz a estéril e sem mancha, que não conheceu um tálamo pecaminoso; ela terá o seu fruto, quando Deus visitar as almas."
        },
        {
          "numero": 14,
          "texto": "(Feliz) também o eunuco cujas mãos não cometeram a iniquidade, que não teve pensamentos criminosos contra Deus, porque receberá uma recompensa de eleição devida à sua fidelidade, e uma sorte muito desejável no templo do Senhor,"
        },
        {
          "numero": 15,
          "texto": "Porque o fruto dos bons trabalhos é glorioso, e a raiz da prudência é imperecível."
        },
        {
          "numero": 16,
          "texto": "Porém os filhos dos adúlteros não atingirão o seu fim, e a descendência dum tálamo iníquo será exterminada."
        },
        {
          "numero": 17,
          "texto": "Ainda que tenham larga vida, serão reputados por nada, e a sua velhice finalmente será sem honra."
        },
        {
          "numero": 18,
          "texto": "Se morrerem mais depressa, não terão esperança, nem consolação no dia do juízo."
        },
        {
          "numero": 19,
          "texto": "porque os fins duma raça iníqua são funestos."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mais vale uma existência sem filhos, (mas) com a virtude: a sua memória é imortal, é conhecida diante de Deus e diante dos homens."
        },
        {
          "numero": 2,
          "texto": "Quando ela está presente, imitam-na: quando ausente, desejam-na; na eternidade triunfa coroada, vencedora nos combates Imaculados."
        },
        {
          "numero": 3,
          "texto": "A numerosa prole dos ímpios de nada servirá; proveniente de rebentos bastardos, não lançará profundas raízes, não assentará sobre uma base estável,"
        },
        {
          "numero": 4,
          "texto": "Ainda que, durante algum tempo, se cobrisse de ramos, como se não acha firme, será abalada pelo vento, e desarraigada pela impetuosidade dos furacões."
        },
        {
          "numero": 5,
          "texto": "Pelo que serão quebrados os seus ramos, antes de terem completado o seu crescimento e os seus frutos serão inúteis, verdes demais para comer, não servindo para nada."
        },
        {
          "numero": 6,
          "texto": "Porque os filhos, que nascem de uniões ilícitas, são testemunhas (que depõem) contra seus pais, na ocasião do seu julgamento."
        },
        {
          "numero": 7,
          "texto": "Porém o justo, ainda que seja acometido pela morte prematura, estará em descanso,"
        },
        {
          "numero": 8,
          "texto": "porque uma velhice venerável não consiste numa longa vida, não se mede pelo número dos anos. A prudência do homem é (que se pode chamar) os seus cabelos brancos,"
        },
        {
          "numero": 9,
          "texto": "e uma vida imaculada é uma idade avançada."
        },
        {
          "numero": 10,
          "texto": "Tendo-se (o justo) tornado agradável a Deus, foi por ele amado, e, como vivia no meio dos pecadores, foi transferido."
        },
        {
          "numero": 11,
          "texto": "Foi arrebatado para que a malícia lhe não pervertesse a inteligência, e para que os enganos não iludissem a sua alma."
        },
        {
          "numero": 12,
          "texto": "Porque a fascinação do vício escurece o bem, e a vertigem da paixão transtorna o espírito inocente."
        },
        {
          "numero": 13,
          "texto": "Chegado em pouco tempo à perfeição, viveu uma larga vida."
        },
        {
          "numero": 14,
          "texto": "A sua alma era agradável a Deus, e, por isso, ele se apressou a tirá-lo do meio das iniquidades. Os povos estão vendo isto, e não entendem nem reflectem, nos seus corações,"
        },
        {
          "numero": 15,
          "texto": "que a graça de Deus e a sua misericórdia estão sobre os seus eleitos, e que os seus olhares protectores estão sobre os seus santos."
        },
        {
          "numero": 16,
          "texto": "Mas o justo morto condena os ímpios vivos, e a mocidade, chegada depressa à perfeição, (condena) a larga vida do injusto."
        },
        {
          "numero": 17,
          "texto": "Eles verão o fim do sábio, mas não compreenderão o desígnio de Deus sobre ele, nem por que o Senhor o pôs a salvo."
        },
        {
          "numero": 18,
          "texto": "Ve-lo-ão e desprezá-lo-ão, mas o Senhor zombará deles;"
        },
        {
          "numero": 19,
          "texto": "depois disto morrerão sem honra, e ficarão com opróbrio, para sempre, entre os mortos, porque (Deus) os despedaçará e, reduzidos ao silêncio, os precipitará; abalá-los-á até aos fundamentos, e serão mergulhados na última desolação; serão lançados no sofrimento; e a sua memória perecerá."
        },
        {
          "numero": 20,
          "texto": "Comparecerão medrosos com a lembrança dos seus pecados, e as suas iniquidades se levantarão contra eles para os acusar."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então o justo se levantará com grande afouteza, em presença daqueles que o atribularam, e que desprezaram os seus trabalhos."
        },
        {
          "numero": 2,
          "texto": "Ao verem-no, os maus perturbar-se-ão com temor horrível, e ficarão assombrados com a repentina salvação do justo, a qual eles não esperavam."
        },
        {
          "numero": 3,
          "texto": "Dirão dentro de si, tocados de (inútil) arrependimento, gemendo com angústia do espírito: Este é aquele de quem nós noutro tempo fazíamos zombaria, e a quem tínhamos por objecto de opróbrio."
        },
        {
          "numero": 4,
          "texto": "Nós, insensatos, considerávamos a sua vida uma loucura, e a sua morte uma ignomínia."
        },
        {
          "numero": 5,
          "texto": "Como é contado entre os filhos de Deus, e entre os santos está a sua sorte?"
        },
        {
          "numero": 6,
          "texto": "Logo nós nos extraviámos do caminho da verdade; a luz da justiça não raiou para nós, e o sol não nasceu para nós."
        },
        {
          "numero": 7,
          "texto": "Cansámo-nos nas sendas da iniquidade e da perdição, andámos por desertos sem caminhos, ignorámos a via do Senhor."
        },
        {
          "numero": 8,
          "texto": "De que nos aproveitou a soberba? De que nos serviu a riqueza com a jactância?"
        },
        {
          "numero": 9,
          "texto": "Todas estas coisas passaram como sombra, como uma notícia que corre veloz,"
        },
        {
          "numero": 10,
          "texto": "como nau que vai cortando as ondas agitadas, da qual se não pode achar rasto depois que passou, nem a esteira da sua quilha nas ondas;"
        },
        {
          "numero": 11,
          "texto": "ou como ave que voa, atravessando pelo ar, de cujo caminho se não acha indicio algum pois, batendo com as penas o ar subtil, fende-o com a força do seu impulso, abrindo caminho com o mover das suas asas, sem deixar sinal algum da sua passagem;"
        },
        {
          "numero": 12,
          "texto": "ou como seta despedida contra o alvo, que embora fenda o ar, (é de forma que) ele logo se une, de maneira que se ignora por onde ela passou."
        },
        {
          "numero": 13,
          "texto": "Assim também nós, apenas nascidos, deixámos de ser e nenhum traço de virtude podemos mostrar: fomos consumidos na nossa malícia."
        },
        {
          "numero": 14,
          "texto": "Eis o que os pecadores dirão na morada dos mortos."
        },
        {
          "numero": 15,
          "texto": "Com efeito a esperança do ímpio é como a poeira levada pelo vento, como a espuma ténue, espalhada pela tempestade, como o fumo, dissipado pela aragem, e como a lembrança do hóspede dum dia que passa."
        },
        {
          "numero": 16,
          "texto": "Os justos, pelo contrário, viverão para sempre; a sua recompensa está no Senhor, e o Altíssimo tem cuidado deles."
        },
        {
          "numero": 17,
          "texto": "Por isso receberão do Senhor um magnífico reino e um diadema brilhante. Protegê-los-á com a sua dextra, e com o seu braço os defenderá."
        },
        {
          "numero": 18,
          "texto": "Tomará o seu zelo como armadura, e armará (também) as criaturas para se vingar dos seus inimigos,"
        },
        {
          "numero": 19,
          "texto": "Tomará por couraça a justiça, e por capacete o juízo sincero."
        },
        {
          "numero": 20,
          "texto": "Tomará a santidade como escudo impenetrável,"
        },
        {
          "numero": 21,
          "texto": "afiará a sua ira inflexível, como uma lança, e todo o universo combaterá com ele contra os insensatos."
        },
        {
          "numero": 22,
          "texto": "Partirão bem lançados os dardos dos raios, os quais serão desferidos das nuvens como dum arco bem encurvado, e descarregarão sobre o alvo marcado;"
        },
        {
          "numero": 23,
          "texto": "da ira de Deus, como duma balista, será arremessada uma grossa saraiva; embravecer-se-á contra eles a água do mar, e os rios os arrastarão com fúria."
        },
        {
          "numero": 24,
          "texto": "O sopro da Omnipotência se levantará contra eles, e como um redemoinho os espalhará; assim a iniquidade reduzirá a um deserto toda a terra, e a malícia deitará abaixo os tronos dos poderosos."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A sabedoria vale mais do que a força, e o homem prudente mais do que o robusto."
        },
        {
          "numero": 2,
          "texto": "Ouvi, pois, ó reis, e entendei, aprendei, ó vós que governais os confins da terra."
        },
        {
          "numero": 3,
          "texto": "Dai ouvidos (às minhas palavras), vós que governais os povos, e que vos gloriais de terdes debaixo de vós muitas nações."
        },
        {
          "numero": 4,
          "texto": "Com efeito, o poder foi-vos dado pelo Senhor, e a força pelo Altíssimo, o qual examinará as vossas obras, e esquadrinhará os vossos pensamentos:"
        },
        {
          "numero": 5,
          "texto": "De facto, sendo ministros do reino, não julgastes com rectidão, nem guardastes a lei nem andastes conforme a vontade de Deus."
        },
        {
          "numero": 6,
          "texto": "Ele vos aparecerá de um modo temeroso, e repentinamente, porque aqueles que governam serão julgados com extremo rigor."
        },
        {
          "numero": 7,
          "texto": "Aos pequenos se perdoa por compaixão, mas os poderosos serão poderosamente atormentados."
        },
        {
          "numero": 8,
          "texto": "O Senhor de todos não teme ninguém, nem respeita a grandeza, seja de quem for, porque ele fez tanto o pequeno como o grande, e tem igualmente cuidado de todos."
        },
        {
          "numero": 9,
          "texto": "Mas os mais fortes serão submetidos a um rigoroso julgamento."
        },
        {
          "numero": 10,
          "texto": "A vós, pois, ó reis, é que são dirigidos estes meus discursos, para que aprendais a sabedoria e não caiais."
        },
        {
          "numero": 11,
          "texto": "Porque aqueles que tiverem guardado santamente as coisas santas, serão santificados, e os que as tiverem aprendido, acharão com que responder."
        },
        {
          "numero": 12,
          "texto": "Ansiai, pois, pelas minhas palavras, desejai-as, e tereis instrução."
        },
        {
          "numero": 13,
          "texto": "Brilhante é a sabedoria, e nunca se empana; facilmente é vista por aqueles que a amam, e encontrada pelos que a buscam."
        },
        {
          "numero": 14,
          "texto": "Ela antecipa-se a dar-se a conhecer aos que a desejam, de tal sorte que se lhes patenteia primeiro."
        },
        {
          "numero": 15,
          "texto": "Aquele que se levanta de manhã cedo para a possuir não terá trabalho, porque a encontrará sentada à sua porta."
        },
        {
          "numero": 16,
          "texto": "Pensar na sabedoria é prudência consumada; e aquele que velar por causa dela depressa estará livre de cuidados."
        },
        {
          "numero": 17,
          "texto": "Porque ela mesma anda por todas as partes, buscando os que são dignos dela, e amigavelmente se lhes mostra nos caminhos, e em todos os seus pensamentos se faz encontradiça com eles."
        },
        {
          "numero": 18,
          "texto": "O principio da sabedoria é um desejo sincero da instrução,"
        },
        {
          "numero": 19,
          "texto": "e o cuidado da instrução (implica) amor (por ela); ora o amor é a observância das suas leis; a observância destas leis é a garantia da imortalidade (com Deus);"
        },
        {
          "numero": 20,
          "texto": "(ora) a imortalidade dá um lugar junto de Deus:"
        },
        {
          "numero": 21,
          "texto": "desta forma o desejo da sabedoria conduz à realeza."
        },
        {
          "numero": 22,
          "texto": "Se vós, pois, ó reis dos povos, vos comprazeis nos tronos e nos ceptros, honrai a sabedoria, para reinardes eternamente."
        },
        {
          "numero": 23,
          "texto": "Amai a luz da sabedoria todos vós que presidis aos povos."
        },
        {
          "numero": 24,
          "texto": "Eu vos direi o que é a sabedoria, e qual a sua origem, e não vos encobrirei os segredos (de Deus). Investigarei desde o princípio do seu nascimento, e porei às claras o seu conhecimento, e não me afastarei da verdade."
        },
        {
          "numero": 25,
          "texto": "Não acompanharei com a inveja devoradora: ela nada tem de comum com a sabedoria."
        },
        {
          "numero": 26,
          "texto": "A multidão dos sábios é a salvação do mundo, e um rei sábio a prosperidade do seu povo."
        },
        {
          "numero": 27,
          "texto": "Recebei, pois, a instrução por meio das minhas palavras, e tirareis proveito disso."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Também eu por certo sou um homem mortal, semelhante a todos os outros, e da descendência daquele que primeiro foi formado de terra."
        },
        {
          "numero": 2,
          "texto": "O meu corpo foi formado no seio de minha mãe, no espaço de dez meses coagulado no sangue, feito do semen do homem e do prazer conjugal."
        },
        {
          "numero": 3,
          "texto": "E eu, tendo nascido, respirei o ar comum (a todos) e caí sobre a mesma terra (que os outros), e soltei a primeira voz, como todos, chorando."
        },
        {
          "numero": 4,
          "texto": "Envolto em faixas fui criado, e com grandes cuidados."
        },
        {
          "numero": 5,
          "texto": "Nenhum rei teve outro gênero de nascimento."
        },
        {
          "numero": 6,
          "texto": "Há para todos o mesmo modo de entrar na vida e de sair dela."
        },
        {
          "numero": 7,
          "texto": "Por isso pedi a prudência, e ela me foi dada; invoquei (o Senhor) e veio a mira o espírito da sabedoria."
        },
        {
          "numero": 8,
          "texto": "Preferia-a aos ceptros e aos tronos, e julguei que as riquezas nada valiam em sua comparação."
        },
        {
          "numero": 9,
          "texto": "Nem pus em paralelo com ela as pedras mais preciosas, porque todo o ouro em sua comparação é um pouco de areia, e a prata será considerada como lodo à sua vista."
        },
        {
          "numero": 10,
          "texto": "Eu amei-a mais do que a saúde e que a formosura, e antes a quis ter que a luz, porque a sua claridade é inextinguível."
        },
        {
          "numero": 11,
          "texto": "Todos os bens me vieram juntamente com ela, e inumeráveis riquezas estão nas suas mãos."
        },
        {
          "numero": 12,
          "texto": "Regozijei-me com todos (estes bens) porque os conduz a sabedoria: contudo eu ignorava que ela é a mãe de todos estes bens."
        },
        {
          "numero": 13,
          "texto": "Eu a aprendi sem intenções reservadas, reparto-a com os outros sem inveja, e não escondo as suas riquezas."
        },
        {
          "numero": 14,
          "texto": "Porque ela é um tesouro inesgotável para os homens; os que usam dela tornam-se participantes da amizade de Deus, recomendáveis (a ele) pelos dons da doutrina."
        },
        {
          "numero": 15,
          "texto": "Que Deus me conceda a graça de falar segundo desejo, e ter pensamentos dignos dos dons que recebi, porque ele é o guia da sabedoria e o director dos sábios."
        },
        {
          "numero": 16,
          "texto": "Estamos na mão dele, nós e as nossas palavras, e toda a vossa sabedoria e habilidade no agir."
        },
        {
          "numero": 17,
          "texto": "Foi ele que me deu a verdadeira ciência das coisas que existem, para eu conhecer a constituição do universo, as propriedades dos elementos,"
        },
        {
          "numero": 18,
          "texto": "o princípio, o fim e o meio dos tempos, as mudanças dos solstícios e as vicissitudes das estações,"
        },
        {
          "numero": 19,
          "texto": "os ciclos dos anos e a posição das estrelas,"
        },
        {
          "numero": 20,
          "texto": "a natureza dos animais e os instintos dos brutos, a força dos espíritos e os raciocínios dos homens, as variedades das plantas e as propriedades das raízes."
        },
        {
          "numero": 21,
          "texto": "(Em suma) aprendi tudo o que há escondido ou descoberto, porque a sabedoria, que tudo criou, mo ensinou."
        },
        {
          "numero": 22,
          "texto": "Efectivamente há nela um espírito inteligente, santo, único, multipllce, subtil, ágil, penetrante, imaculado, claro, impassível, amigo do bem, agudo, a quem nada pode impedir, benéfico,"
        },
        {
          "numero": 23,
          "texto": "amigo dos homens, estável, seguro, tranquilo, que tudo pode, tudo vê, e que penetra todos os espíritos, os inteligentes, os puros, os mais subtis."
        },
        {
          "numero": 24,
          "texto": "A sabedoria é mais ágil que todo o movimento; tudo atravessa e penetra por causa da sua pureza."
        },
        {
          "numero": 25,
          "texto": "Ela é um sopro do poder de Deus, uma pura emanação da glória do Omnipotente: por isso não se pode encontrar nela a menor Impureza."
        },
        {
          "numero": 26,
          "texto": "Ela é o resplendor da luz eterna, o espelho sem mácula da actividade de Deus, a imagem da sua bondade."
        },
        {
          "numero": 27,
          "texto": "Sendo única, pode tudo; permanecendo a mesma, renova tudo; através das gerações, transfunde-se nas almas santas, e forma os amigos de Deus e os profetas."
        },
        {
          "numero": 28,
          "texto": "Com efeito. Deus sòmente ama aquele que habita com a sabedoria."
        },
        {
          "numero": 29,
          "texto": "Ela é mais formosa do que o sol, supera o conjunto dos astros. Comparada com a luz, ela vence,"
        },
        {
          "numero": 30,
          "texto": "porque à luz sucede a noite, mas a malícia nada pode contra a sabedoria."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "(A sabedoria) estende-se poderosa desde uma extremidade à outra, e dispõe todas as coisas com suavidade."
        },
        {
          "numero": 2,
          "texto": "Eu a amei e busquei desde a minha juventude, procurei tomá-la como esposa, e fiquei enamorado da sua formosura,"
        },
        {
          "numero": 3,
          "texto": "Ela mostra a nobreza da sua origem (nisto) em conviver com Deus e no amor que lhe tem o Senhor de todas as coisas."
        },
        {
          "numero": 4,
          "texto": "Porque ela é conhecedora da ciência de Deus, e é ela que escolhe as suas obras (as obras a realizar por Deus)."
        },
        {
          "numero": 5,
          "texto": "Se as riquezas se apetecem na vida, que coisa há mais rica que a sabedoria, que faz todas as coisas?"
        },
        {
          "numero": 6,
          "texto": "Se é a inteligência que opera, quem, melhor que a sabedoria, é artífice de todos os seres?"
        },
        {
          "numero": 7,
          "texto": "Se alguém ama a justiça, os frutos do seu esforço são virtudes. Ela ensina a temperança e a prudência, a justiça e a fortaleza, que é o mais útil que há na vida para os homens."
        },
        {
          "numero": 8,
          "texto": "Se alguém deseja uma vasta ciência, ela é que sabe o passado e que julga do futuro; penetra as subtilezas dos discursos e as soluções dos enigmas; conhece os sinais e os prodígios, antes que eles apareçam, e o que tem de acontecer no decurso dos tempos e épocas."
        },
        {
          "numero": 9,
          "texto": "Eu, pois, resolvi-me a tomá-la comigo por companheira da minha vida, sabendo que ela será para mim uma conselheira de todo o bem, e meu conforto nos cuidados e penas."
        },
        {
          "numero": 10,
          "texto": "Graças a ela, terei glória entre os povos, e, posto que jovem, (terei) honra entre os velhos;"
        },
        {
          "numero": 11,
          "texto": "reconhecer-se-á a minha penetração nos julgamentos, e aparecerei admirável na presença dos poderosos."
        },
        {
          "numero": 12,
          "texto": "Quando eu estiver calado, esperarão que fale; quando falar, olharão para mim com atenção; e, quando me alargar nos discursos, porão a mão sobre a boca."
        },
        {
          "numero": 13,
          "texto": "Por ela terei a imortalidade, e deixarei memória eterna aos vindouros."
        },
        {
          "numero": 14,
          "texto": "Governarei os povos, e as nações me serão sujeitas."
        },
        {
          "numero": 15,
          "texto": "Os reis ferozes temerão, quando ouvirem falar de mim; com o povo me mostrei benigno, e, na guerra, forte."
        },
        {
          "numero": 16,
          "texto": "Entrando em minha casa, encontrarei nela o meu descanso, porque o contacto com ela não tem nada de desagradável, nem a sua companhia nada de fastidioso, mas tudo é satisfação e alegria."
        },
        {
          "numero": 17,
          "texto": "Meditando nestas coisas comigo mesmo, e considerando, dentro no meu coração, que a imortalidade (feliz) se acha na união com a sabedoria,"
        },
        {
          "numero": 18,
          "texto": "e que na sua amizade há um perfeito prazer, e nas obras das suas mãos riquezas inexauríveis, que no assíduo comércio com ela se adquire a prudência, e uma grande glória na participação das suas palavras, eu procurava-a por todos os lados para a tomar por minha companhia."
        },
        {
          "numero": 19,
          "texto": "Eu era um menino de bom natural, e coube-me por sorte uma boa alma."
        },
        {
          "numero": 20,
          "texto": "Ou antes, como era bom, entrei num corpo incontaminado."
        },
        {
          "numero": 21,
          "texto": "Como sabia que não podia obter a sabedoria, se Deus ma não desse, — e era já prudência o saber de quem vinha este dom — dirigi-me ao Senhor, fiz-lhe a minha súplica, disse-lhe de todo o meu coração;"
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Deus de meus pais e Senhor de misericórdia, que fizeste tudo pela tua palavra,"
        },
        {
          "numero": 2,
          "texto": "e que estabeleceste o homem, pela tua sabedoria, para ter domínio sobre as criaturas, que por ti foram feitas,"
        },
        {
          "numero": 3,
          "texto": "para governar o mundo com equidade e justiça, para sentenciar em Juízo com rectidão do coração."
        },
        {
          "numero": 4,
          "texto": "dá-me aquela sabedoria, que está sentada contigo no teu trono, e não me queiras excluir no número dos teus filhos porque eu sou servo teu, filho da tua escrava, sou um homem fraco e de pouca dura, e pouco capaz de compreender o juízo e as leis."
        },
        {
          "numero": 6,
          "texto": "Ainda que alguém seja perfeito entre os filhos dos homens, se lhe faltar a tua sabedoria, será considerado como nada."
        },
        {
          "numero": 7,
          "texto": "Escolheste-me para rei do teu povo, e para juiz dos teus filhos e filhas."
        },
        {
          "numero": 8,
          "texto": "Mandaste-me edificar um templo sobre o teu santo monte, e um altar na cidade da tua habitação, conforme o modelo do teu santo tabernáculo, que preparaste desde o princípio."
        },
        {
          "numero": 9,
          "texto": "Contigo está a sabedoria conhecedora das tuas obras, que se achou presente, quando formavas o universo, que sabe o que é agradável aos teus olhos, e o que é recto segundo os teus preceitos."
        },
        {
          "numero": 10,
          "texto": "Envia-a dos teus santos céus, envia-a do trono da tua glória, para que esteja comigo, e comigo trabalhe, para que eu saiba o que te é agradável."
        },
        {
          "numero": 11,
          "texto": "Ela sabe e compreende todas as coisas, e me guiará nas minhas obras com prudência, e me protegerá com a sua glória."
        },
        {
          "numero": 12,
          "texto": "Assim ser-te-ão agradáveis as minhas obras, governarei o teu povo com justiça, e serei digno do trono de meu pai."
        },
        {
          "numero": 13,
          "texto": "Com efeito, qual é o homem que pode conhecer os desígnios de Deus? Quem poderá penetrar o querer do Senhor?"
        },
        {
          "numero": 14,
          "texto": "Os pensamentos dos mortais são tímidos, e incertas as nossas concepções,"
        },
        {
          "numero": 15,
          "texto": "porque o corpo, que se corrompe, torna pesada a alma, e a morada terrestre oprime o espírito que pensa em muitas coisas."
        },
        {
          "numero": 16,
          "texto": "Mal compreendemos o que há na terra, e com trabalho encontramos o que temos ao alcance das nossas mãos. Quem pode, pois, descobrir as coisas do céu?"
        },
        {
          "numero": 17,
          "texto": "E quem conheceu os teus desígnios, se tu lhe não deste a sabedoria, e se do mais alto dos céus não enviaste o teu santo Espírito?"
        },
        {
          "numero": 18,
          "texto": "Assim se tornaram direitas as veredas daqueles que estão na terra, e aprenderam os homens as coisas que te agradam,"
        },
        {
          "numero": 19,
          "texto": "e pela sabedoria foram salvos."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi ela que guardou o primeiro homem formado por Deus, para ser o pai do gênero humano, quando foi criado só;"
        },
        {
          "numero": 2,
          "texto": "(foi ela também que) o tirou do seu pecado, e lhe deu poder para governar todas as coisas."
        },
        {
          "numero": 3,
          "texto": "Logo que desta (sabedoria) se afastou o Injusto, na sua ira, pereceu por seu furor fratricida."
        },
        {
          "numero": 4,
          "texto": "E quando, por causa dele, a água inundou a terra, a salvação veio ainda da sabedoria, conduzindo o justo num lenho desprezível."
        },
        {
          "numero": 5,
          "texto": "Também ela, quando as nações, conspirando à uma para praticar o mal, foram confundidas, reconheceu o justo e conservou-o irrepreensível diante de Deus, e manteve-o forte, apesar da ternura por seu filho."
        },
        {
          "numero": 6,
          "texto": "Foi ela que salvou o justo (do perigo), no meio da ruína dos ímpios, quando ele fugia do fogo descido sobre a Pentápole."
        },
        {
          "numero": 7,
          "texto": "Em testemunho da maldade (desses ímpios), permanece deserta a sua terra, que ainda fumega, e as árvores dão frutos que não amadurecem, e vê-se a estátua de sal, ainda de pé, memorial duma alma incrédula."
        },
        {
          "numero": 8,
          "texto": "Com efeito, afastando-se eles da sabedoria, não só foram impedidos de conhecer o bem, mas deixaram ainda aos viventes uma lembrança da sua loucura, para que não pudessem ser esquecidos os seus pecados."
        },
        {
          "numero": 9,
          "texto": "Porém a sabedoria livrou de dores os que a servem."
        },
        {
          "numero": 10,
          "texto": "Foi ela que conduziu o justo por caminhos direitos quando fugia da ira do seu irmão, e lhe mostrou o reino de Deus, e lhe deu o conhecimento das coisas santas, e o enriqueceu nos trabalhos, e fez frutificar os seus esforços."
        },
        {
          "numero": 11,
          "texto": "Ela auxiliou-o contra avarentos opressores e fez-lhe adquirir riquezas."
        },
        {
          "numero": 12,
          "texto": "Guardou-o dos inimigos, defendeu-o dos que lhe armavam ciladas, deu-lhe a vitória num rude combate, para lhe ensinar que a piedade é mais poderosa que tudo."
        },
        {
          "numero": 13,
          "texto": "Ela não desamparou o justo vendido, mas livrou-o do pecado, desceu com ele à prisão,"
        },
        {
          "numero": 14,
          "texto": "e não o desamparou nas cadeias, até lhe depositar nas mãos o ceptro do reino, e o poder sobre os seus opressores, até declarar mentirosos os que o tinham difamado, e até lhe dar uma glória eterna."
        },
        {
          "numero": 15,
          "texto": "Foi ela que livrou o povo justo e a linhagem irrepreensível das nações opressoras."
        },
        {
          "numero": 16,
          "texto": "Entrou na alma dum servo de Deus (Moisés), e opôs-se, com prodígios e sinais, a reis formidáveis."
        },
        {
          "numero": 17,
          "texto": "Ela deu aos justos o galardão dos seus trabalhos, conduziu-os por um caminho admirável, serviu-lhes de cobertura durante o dia, e de luz de astros durante a noite."
        },
        {
          "numero": 18,
          "texto": "Conduziu-os através do mar Vermelho, fê-los passar pelo meio de muitas águas."
        },
        {
          "numero": 19,
          "texto": "Sepultou no mar os seus inimigos, e depois lançou fora (os seus cadáveres) do profundo dos abismos."
        },
        {
          "numero": 20,
          "texto": "Por isso os justos levaram os despojos dos ímpios, celebraram, Senhor, o teu santo nome, e, unânimemente, cantaram a tua mão protectora,"
        },
        {
          "numero": 21,
          "texto": "porque a sabedoria abriu a boca dos mudos, e tornou expeditas as línguas das crianças."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Foi ela que deu bom sucesso aos seus empreendimentos, por mãos dum santo profeta."
        },
        {
          "numero": 2,
          "texto": "Atravessaram um deserto desabitado, e em lugares ermos fixaram as suas tendas."
        },
        {
          "numero": 3,
          "texto": "Fizeram frente aos seus inimigos, e repeliram os seus contrários."
        },
        {
          "numero": 4,
          "texto": "Tiveram sede, e invocaram-te, e foi-lhes dada água duma rocha escarpada, refrigério de sede duma dura pedra."
        },
        {
          "numero": 5,
          "texto": "Pois, por aquilo mesmo com que os seus inimigos tinham sido castigados, que foi pela falta de água com que matar a sede, com essa os filhos de Israel se alegravam, tendo-a em abundância."
        },
        {
          "numero": 6,
          "texto": "Por isso, quando aqueles faltou, tiveram-na eles em abundância."
        },
        {
          "numero": 7,
          "texto": "Na verdade, em lugar das águas dum rio perene, turvadas por sangue impuro,"
        },
        {
          "numero": 8,
          "texto": "em castigo do decreto infanticida, deste (ao teu povo) água abundante, contra toda a expectativa,"
        },
        {
          "numero": 9,
          "texto": "mostrando por esta sede, que então houve, de que modo castigavas os adversários."
        },
        {
          "numero": 10,
          "texto": "Porque, quando foram provados, recebendo, muito embora, um castigo com misericórdia, reconheceram de que maneira padeciam tormentos os ímpios, julgados na ira."
        },
        {
          "numero": 11,
          "texto": "A uns provaste como pai que corrige; porém, aos outros castigaste, como rei severo que condena."
        },
        {
          "numero": 12,
          "texto": "Quer ausentes quer presentes, eram igualmente atormentados."
        },
        {
          "numero": 13,
          "texto": "Foram tomados duma dupla amargura, gemeram com a lembrança das coisas passadas."
        },
        {
          "numero": 14,
          "texto": "Pois, quando ouviam dizer que fora um bem para os outros o que para eles tinha sido tormento, logo sentiram o (braço do) Senhor."
        },
        {
          "numero": 15,
          "texto": "Aquele que tinham repelido e escarnecido, foi, no fim do sucesso, motivo da sua admiração, quando sentiram uma sede tão diferente da sede dos justos."
        },
        {
          "numero": 16,
          "texto": "Em castigo dos pensamentos loucos da sua iniquidade, em virtude dos quais, errando, adoravam répteis irracionais e animais desprezíveis, enviaste contra eles uma multidão de animais estúpidos,"
        },
        {
          "numero": 17,
          "texto": "para que soubessem que cada um é punido com aquilo por que peca."
        },
        {
          "numero": 18,
          "texto": "Não era difícil à tua mão omnipotente, que formou o mundo de uma matéria informe, mandar contra eles uma multidão de ursos ou de leões arremetedores,"
        },
        {
          "numero": 19,
          "texto": "ou animais desconhecidos, duma nova espécie, cheios de furor, que lançassem, respirando, um sopro flamejante, que exalassem um fumo infecto, ou despedissem dos olhos horrendas faíscas,"
        },
        {
          "numero": 20,
          "texto": "capazes não só de os exterminar com as suas mordeduras, mas até de os fazer morrer de pavor com o seu aspecto."
        },
        {
          "numero": 21,
          "texto": "Mas, mesmo sem nada disto, podiam ser mortos só com um sopro, perseguidos pela justiça e dissipados pelo sopro do teu poder. Porém todas as coisas dispusetes com medida, conta e peso."
        },
        {
          "numero": 22,
          "texto": "Porque só tu tens sempre à mão o supremo poder; e quem poderá resistir à força do teu braço?"
        },
        {
          "numero": 23,
          "texto": "Todo o mundo diante de ti é como um pequeno grão na balança, e como uma gota de orvalho que cai, de madrugada sobre a terra."
        },
        {
          "numero": 24,
          "texto": "Tu tens compaixão de todos, porque tudo podes, e não olhas para os pecados dos homens, para que façam penitência."
        },
        {
          "numero": 25,
          "texto": "Tu amas tudo o que existe, e não aborreces nada do que fizeste; porque, se aborrecesses alguma coisa, não a terias nem criado."
        },
        {
          "numero": 26,
          "texto": "E como poderia subsistir uma coisa, se tu o não quisesses? Ou de que modo se conservaria o que por ti não fosse chamado?"
        },
        {
          "numero": 27,
          "texto": "És indulgente para com todas as criaturas, porque são tuas ó Senhor, que amas a vida."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O teu espírito incorruptível está em todos os seres."
        },
        {
          "numero": 2,
          "texto": "Por isso é que castigas com brandura os que caem, e, advertindo-os das faltas que cometem, os exortas, para que, deixada a malícia, creiam em ti, Senhor."
        },
        {
          "numero": 3,
          "texto": "Tinhas horror aos antigos habitantes da tua terra santa,"
        },
        {
          "numero": 4,
          "texto": "porque praticavam obras detestáveis de magia, ritos ímpios,"
        },
        {
          "numero": 5,
          "texto": "cruéis morticínios de crianças, (faziam) festins de entranhas, carne humana e sangue e iniciações em abomináveis mistérios."
        },
        {
          "numero": 6,
          "texto": "A esses pais assassinos de seres indefesos, tu quiseste destruir pelas mãos de nossos pais, a fim de que esta terra, que é a mais estimada por ti, recebesse uma digna colónia de filhos de Deus."
        },
        {
          "numero": 8,
          "texto": "Mas ainda a esses (perversos) perdoaste como a homens e lhes enviaste as vespas como precursoras do teu exército, para que elas os exterminassem pouco a pouco."
        },
        {
          "numero": 9,
          "texto": "Não porque não pudesses sujeitar pela guerra os ímpios aos justos, ou destruí-los duma vez pelos animais cruéis, ou com uma (só) palavra severa;"
        },
        {
          "numero": 10,
          "texto": "mas, castigando-os pouco a pouco, davas-lhes lugar de fazer penitência, embora não Ignorasses que a sua raça era má, que a malícia lhes era natural, e que os seus pensamentos (perversos) jamais mudariam."
        },
        {
          "numero": 11,
          "texto": "Com efeito a sua raça era maldita desde o princípio. Não era por temor de alguém que te mostravas indulgente com os seus pecados."
        },
        {
          "numero": 12,
          "texto": "Porquanto quem te dirá a ti: Que fizeste tu? Ou quem ousará opor-se às tuas sentenças? Ou quem te acusará de fazeres perecer nações criadas por ti? Ou quem virá defender contra ti a causa dos homens ímpios?"
        },
        {
          "numero": 13,
          "texto": "Não há outro Deus senão tu, que de todas as coisas tens cuidado, para mostrares que não há injustiça nos teus juízos."
        },
        {
          "numero": 14,
          "texto": "Não há rei nem tirano que possa levantar-se contra ti a pedir contas daqueles que castigaste."
        },
        {
          "numero": 15,
          "texto": "Porém, como és justo, todas as coisas governas justamente, e condenar quem não merece castigo é uma coisa que consideras indigna do teu poder."
        },
        {
          "numero": 16,
          "texto": "Porque o teu poder é o princípio da justiça, e, por isso mesmo que és Senhor de tudo, te fazes indulgente com todos."
        },
        {
          "numero": 17,
          "texto": "Todavia mostras o teu poder, quando te não crêem perfeitamente poderoso, e confundes os que o conhecem e têm audácia (de o desafiar)."
        },
        {
          "numero": 18,
          "texto": "Dominador da tua força julgas com bondade, e governas-nos com multa indulgência pois tens sempre em tua mão usar do poder quando quiseres."
        },
        {
          "numero": 19,
          "texto": "Ensinaste ao teu povo por meio deste teu proceder, que o justo deve ser humano, e deste a teus filhos a boa esperança de que dás tempo de fazer penitência, depois do pecado."
        },
        {
          "numero": 20,
          "texto": "Se os inimigos dos teus servos, dignos de morte, puniste com tanta circunspecção e indulgência, dando-lhes tempo e ocasião de se poderem converter da sua malícia,"
        },
        {
          "numero": 21,
          "texto": "com quanto cuidado não julgarás tu os teus filhos, a cujos pais concedeste com juramentos, a tua aliança repleta de boas promessas?"
        },
        {
          "numero": 22,
          "texto": "Quando, pois, nos infliges algum castigo, açoutas os nossos inimigos mil vezes mais, para que, quando julgamos, pensemos na tua bondade, e, quando somos julgados, esperemos na tua misericórdia."
        },
        {
          "numero": 23,
          "texto": "Por isso também, àqueles que viveram loucamente no mal, fizeste sofrer tormentos por meio das suas próprias abominações."
        },
        {
          "numero": 24,
          "texto": "Porque andaram largo tempo vagabundos, no caminho do erro, tendo por deuses os mais vis de entre os animais, deixando-se enganar como meninos sem razão."
        },
        {
          "numero": 25,
          "texto": "Por isso, como a crianças insensatas, lhes deste um castigo irrisório."
        },
        {
          "numero": 26,
          "texto": "Mas os que se não emendaram com uma correcção irrisória, experimentarão um castigo digno de Deus."
        },
        {
          "numero": 27,
          "texto": "Irritados pelo que sofriam, sentindo-se atormentados pelas mesmas coisas que julgavam deuses, ao verem que antes recusavam conhecer reconheceram-no como verdadeiro Deus. Por isso caiu sobre eles o extremo da condenação."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "São insensatos por natureza todos os homens que ignoraram Deus, e que pelos bens visíveis não chegaram a conhecer Aquele que é, nem, considerando as obras, reconheceram o Artista."
        },
        {
          "numero": 2,
          "texto": "Pelo contrário, tomaram o fogo, ou o vento, ou o ar veloz, ou o círculo dos astros, ou a água impetuosa, ou os luzeiros dos céus, por deuses governadores do mundo."
        },
        {
          "numero": 3,
          "texto": "Se eles, encantados com a beleza de tais coisas, as julgaram deuses, reconheçam quanto é melhor do que elas o seu Senhor, porque foi o Autor da beleza que criou todas estas coisas."
        },
        {
          "numero": 4,
          "texto": "Ou, se eles se maravilharam do seu poder e força, entendam por elas que o que as fez é mais forte do que elas."
        },
        {
          "numero": 5,
          "texto": "Com efeito, pela grandeza e beleza das criaturas se pode, por analogia, chegar ao conhecimento do seu Criador."
        },
        {
          "numero": 6,
          "texto": "Todavia estes homens são menos repreensíveis, porque, porventura, caem no erro buscando a Deus e desejando encontrá-lo."
        },
        {
          "numero": 7,
          "texto": "Ocupados no exame das suas obras, são seduzidos pelo seu aspecto, pois são belas as coisas visíveis."
        },
        {
          "numero": 8,
          "texto": "Mas, por outra parte, nem estes merecem desculpa,"
        },
        {
          "numero": 9,
          "texto": "porque, se chegaram a ter luz bastante para poderem conhecer o universo, como não descobriram mais facilmente o Senhor dele?"
        },
        {
          "numero": 10,
          "texto": "São desgraçados e fundam em coisa morta as suas esperanças, aqueles que chamaram deuses às obras das mãos dos homens, ao ouro e à prata, trabalhados com arte, às figuras de animais, ou a uma pedra inútil, obra de mão antiga."
        },
        {
          "numero": 11,
          "texto": "Um artista hábil corta do bosque um tronco fácil de trabalhar, dextramente lhe tira toda a casca, e, valendo-se da sua arte, faz uma peça útil para uso da vida."
        },
        {
          "numero": 12,
          "texto": "O que sobrou da obra, emprega-o para cozinhar a comida, com que fica saciado."
        },
        {
          "numero": 13,
          "texto": "Quanto ao resto de tudo isto, que para nenhum uso é útil. por ser um madeiro torto e cheio de nós, vai-o esculpindo nas horas livres, trabalhando-o com a arte que lhe é possível."
        },
        {
          "numero": 14,
          "texto": "e dá-lhe feições dum homem, ou aspecto de algum vil animal. Põe-lhe vermelhão, pinta-o de uma cor encarnada, encobrindo todas as manchas que nele há."
        },
        {
          "numero": 15,
          "texto": "Depois prepara-lhe um nicho conveniente, coloca-o numa parede, segurando-o com um prego."
        },
        {
          "numero": 16,
          "texto": "Usa com ele desta precaução, para que não caia, pois reconhece que (o deus) se não pode ajudar a si mesmo: Com efeito, é uma estátua, que precisa de apoio."
        },
        {
          "numero": 17,
          "texto": "Entretanto, quando o implora por causa dos seus bens, dos seus casamentos, ou dos seus filhos, não se envergonha de falar com o (pedaço de madeira) que não tem vida"
        },
        {
          "numero": 18,
          "texto": "e implora saúde a um inválido, pede vida a um morto invoca em seu socorro um débil."
        },
        {
          "numero": 19,
          "texto": "para o bom sucesso duma jornada, recorre aquele que não pode andar; (enfim) para seus negócios, suas empresas, e para o bom êxito de todas as suas obras, implora a quem nada pode fazer com as mãos."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Um outro ainda, fazendo tenção de se fazer ao mar, preparando-se para atravessar as impetuosas ondas, invoca um madeiro mais frágil do que o barco que o leva."
        },
        {
          "numero": 2,
          "texto": "Com efeito, a cobiça de ganhar inventou o navio, e um artista pela sua sabedoria o fabricou."
        },
        {
          "numero": 3,
          "texto": "Mas a tua providência, ó Pai, é que o governa, porque tu até no mar abriste caminho, e uma derrota seguríssima por entre as ondas,"
        },
        {
          "numero": 4,
          "texto": "mostrando que és poderoso para salvar de todos (os perigos), ainda que alguém se meta no mar sem conhecimento da arte (de marear)."
        },
        {
          "numero": 5,
          "texto": "Queres, entretanto, que as obras da tua sabedoria não sejam vãs, e, por isso, os homens confiam a um pequeno lenho as suas vidas, e, atravessando o mar sobre uma embarcação, chegam a salvamento."
        },
        {
          "numero": 6,
          "texto": "Desta sorte, nos primeiros tempos, quando pereceram os soberbos gigantes, refugiou-se a esperança de toda a terra numa barca, conservando para o mundo a semente das novas gerações, graças à tua mão que a governava."
        },
        {
          "numero": 7,
          "texto": "O madeiro, do qual se faz bom uso, é bendito."
        },
        {
          "numero": 8,
          "texto": "mas o ídolo, obra das mãos (do homem), é maldito, ele e o seu autor; este, porque de facto o fabricou, e aquele, porque, sendo uma coisa corruptível foi chamado deus."
        },
        {
          "numero": 9,
          "texto": "Deus aborrece, de facto, igualmente o ímpio e a sua impiedade."
        },
        {
          "numero": 10,
          "texto": "A obra será castigada juntamente com o seu autor."
        },
        {
          "numero": 11,
          "texto": "Por esta causa serão também julgados os ídolos das nações, porque, no meio da criação de Deus, tornaram-se uma abominação, objecto de escândalo para as almas dos homens, e um laço para os pés dos insensatos."
        },
        {
          "numero": 12,
          "texto": "A ideia de fazer ídolos foi o princípio da fornicação, a sua invenção foi a perda da vida."
        },
        {
          "numero": 13,
          "texto": "Eles não existiam no princípio, nem durarão sempre."
        },
        {
          "numero": 14,
          "texto": "Foi a vaidade dos homens que os introduziu no mundo, e por isso, em breve, se verá o seu fim, decidido por Deus."
        },
        {
          "numero": 15,
          "texto": "Penetrado um pai de dor amarga, fez a imagem de seu filho, que prematuramente lhe tinha sido arrebatado, e aquele, que não era mais que um morto, começou a adorar como deus, transmitindo aos seus servos ritos secretos e cerimônias."
        },
        {
          "numero": 16,
          "texto": "Depois, com o andar do tempo, firmando-se este ímpio costume, foi observado como uma lei, e por ordem dos príncipes foram também adorados os simulacros."
        },
        {
          "numero": 17,
          "texto": "Aqueles que não podiam honrar em presença os que estavam distantes, mandavam representar a sua figura que se achava longe, mandavam fazer a imagem visível do Rei, a quem queriam honrar, a fim de prestar aquele que estava ausente um culto tão zeloso como se estivesse presente."
        },
        {
          "numero": 18,
          "texto": "A ambição do artista excitou também este culto mesmo no espírito dos que não conheciam o rei,"
        },
        {
          "numero": 19,
          "texto": "porque, desejando o artista agradar ao soberano, esmerou-se com a sua arte em tornar a representação mais bela que a realidade;"
        },
        {
          "numero": 20,
          "texto": "o vulgo, seduzido pela beleza da obra, tomou por um Deus aquele que até ali tinha honrado como homem."
        },
        {
          "numero": 21,
          "texto": "Isto foi ocasião de queda para a vida (humana), (proveniente) de que os homens, sujeitando-se à lei da desgraça ou da tirania, deram às pedras e à madeira o nome incomunicável."
        },
        {
          "numero": 22,
          "texto": "Como se não bastasse terem errado acerca do conhecimento de Deus, os homens, vivendo em grande guerra de ignorância, deram o nome de paz a tão grandes males."
        },
        {
          "numero": 23,
          "texto": "Sacrificando os seus próprios filhos, celebrando mistérios clandestinos, entregando-se a orgias desenfreadas de ritos estranhos,"
        },
        {
          "numero": 24,
          "texto": "não conservam puros nem o seu proceder nem os seu matrimônios, mas um mata outro por traição ou o ultraja com o adultério."
        },
        {
          "numero": 25,
          "texto": "Há em toda a parte, numa confusão completa, sangue, homicídio, furto, engano, corrupção, infidelidade, revolta, perjúrio, perseguição dos bons,"
        },
        {
          "numero": 26,
          "texto": "esquecimento dos benefícios, contaminação das almas, crimes contra a natureza, instabilidade dos matrimônios, adultério e impudicícia."
        },
        {
          "numero": 27,
          "texto": "Porque o culto dos ídolos sem nome é o princípio, a causa e o fim de todo o mal."
        },
        {
          "numero": 28,
          "texto": "Praticam loucuras enquanto se divertem, ou fazem vaticínios cheios de mentira, ou vivem na Injustiça, ou juram falso sem escrúpulo."
        },
        {
          "numero": 29,
          "texto": "Como depositam a sua confiança nos ídolos, que não têm vida, esperam não receber punição de tais perjúrios."
        },
        {
          "numero": 30,
          "texto": "Porém sobre eles virá o merecido castigo por ambos estes crimes: porque pensaram mal de Deus aderindo aos ídolos, e com fraude juraram injustamente, desprezando a santidade."
        },
        {
          "numero": 31,
          "texto": "Não é o poder daqueles, por quem juraram, mas a pena devida aos pecadores que anda sempre no alcance da prevaricação dos injustos."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas tu, ó Deus nosso, és benigno, verdadeiro e paciente, e tudo governas com misericórdia."
        },
        {
          "numero": 2,
          "texto": "Ainda quando pecamos, somos teus, conhecendo o teu poder; mas não queremos pecar, pois somos contados no número daqueles que te pertencem."
        },
        {
          "numero": 3,
          "texto": "Conhecer-te é a consumada justiça, e conhecer o teu poder é a raiz da imortalidade."
        },
        {
          "numero": 4,
          "texto": "Não nos têm feito cair no erro as invenções da arte perversa dos homens, nem o estéril trabalho dos pintores: figura borratada de várias cores,"
        },
        {
          "numero": 5,
          "texto": "cuja vista excita a paixão dum insensato que se enamora duma figura inanimada duma imagem morta."
        },
        {
          "numero": 6,
          "texto": "Amadores do mal, são dignos de tais esperanças tanto os que os fazem, como os que os amam ou adoram."
        },
        {
          "numero": 7,
          "texto": "Um oleiro, amassando laboriosamente a terra mole, forma toda a sorte de vasos destinados aos nossos usos: do mesmo barro faz vasos, que servem para coisas limpas, e outros igualmente para coisas que o não são. O oleiro é o árbitro do uso que devem ter estes vasos."
        },
        {
          "numero": 8,
          "texto": "Depois, com trabalho perverso, forma vã divindade, do mesmo barro, ele que pouco antes fora feito de terra, e que dentro em breve voltará a ela, donde foi tirado, quando se lhe pedir conta da alma, que lhe tinha sido emprestada."
        },
        {
          "numero": 9,
          "texto": "Todavia ele não se preocupa com o haver de morrer, nem com a brevidade da sua vida, mas rivaliza com os artífices de ouro e de prata; imita também os que trabalham em bronze, e põe a sua glória em fabricar figuras enganadoras."
        },
        {
          "numero": 10,
          "texto": "O seu coração é cinza, a sua esperança é mais vil que a terra, e a sua vida é mais desprezível que o barro,"
        },
        {
          "numero": 11,
          "texto": "porque não conhece aquele que o formou, aquele que lhe inspirou uma alma activa, e lhe insuflou o espírito vital."
        },
        {
          "numero": 12,
          "texto": "Até julga que a nossa vida é um divertimento e a nossa existência um mercado lucrativo, porque, diz ele, é preciso tirar proveito de tudo, mesmo do mal."
        },
        {
          "numero": 13,
          "texto": "Sabe bem que peca mais do que todos os outros, ele que forma da mesma matéria terrena vasos quebradiços e ídolos."
        },
        {
          "numero": 14,
          "texto": "São, pois, todos muito insensatos, e mais desventurados que a alma duma criança, os inimigos do teu povo que o oprimiram,"
        },
        {
          "numero": 15,
          "texto": "porque tomaram por deuses a todos os ídolos das nações, os quais não podem usar dos olhos para ver, nem do nariz para respirar, nem dos ouvidos para ouvir, nem dos dedos das mãos para palpar, eles, cujos pés não são capazes de andar."
        },
        {
          "numero": 16,
          "texto": "Foi, com efeito, um homem que os fez, e recebeu o espírito emprestado quem os formou. De facto, nenhum homem poderá fazer um deus semelhante a si,"
        },
        {
          "numero": 17,
          "texto": "porque, sendo mortal, forma com as sua mãos iníquas uma obra morta, ele mesmo vale mais do que os objectos que adora, porque, ao menos, tem vida, e eles nunca a tiveram."
        },
        {
          "numero": 18,
          "texto": "Vai-se até ao ponto de adorar os mais repugnantes animais, que, comparados com os outros irracionais, são de pior condição do que eles."
        },
        {
          "numero": 19,
          "texto": "Nada de belo há neles que faça nascer a afeição, como à vista de outros animais, porque foram excluídos da aprovação e bênção de Deus."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por isso foram justamente castigados por seres (vis) semelhantes (aos que adoravam) foram atormentados por uma multidão de animais."
        },
        {
          "numero": 2,
          "texto": "Em lugar de tais penas, fizeste favores ao teu povo, satisfazendo o ardor do seu apetite, com um alimento maravilhoso, e dando-lhe por alimento codornizes."
        },
        {
          "numero": 3,
          "texto": "Desta sorte, estando, muito embora, aqueles com vontade de comer, por causa do aspecto repugnante dos insectos enviados contra eles, viram transformar-se em aversão o apetite do necessário, enquanto que estes, postos em necessidade por pouco tempo, saborearam depois um maravilhoso manjar."
        },
        {
          "numero": 4,
          "texto": "Importava que sobreviesse uma ruína inevitável aos opressores, e que aos outros somente se mostrasse de que modo eram atormentados os seus inimigos."
        },
        {
          "numero": 5,
          "texto": "Com efeito, quando velo sobre eles o furor dos animais cruéis, e eram mortos pelas mordeduras de serpentes tortuosas,"
        },
        {
          "numero": 6,
          "texto": "a tua ira não durou até ao fim; eles só por pouco tempo foram perturbados para isso lhes servir de advertência; tiveram um sinal de salvação para os fazer lembrar dos mandamentos da tua lei."
        },
        {
          "numero": 7,
          "texto": "Aquele que se voltava para o referido sinal, não era curado pelo que via, mas sim por ti, que és o Salvador de todos os homens."
        },
        {
          "numero": 8,
          "texto": "Com isto mostraste aos nossos inimigos, que és tu o que livras de todo o mal."
        },
        {
          "numero": 9,
          "texto": "Efectivamente aqueles foram mortos pelas mordeduras dos gafanhotos e das moscas, e não se encontrou remédio para lhes salvar a vida porque eram dignos de ser assim exterminados."
        },
        {
          "numero": 10,
          "texto": "Porém, quanto aos teus filhos, nem os dentes dos dragões venenosos os puderam vencer, porque, sobrevindo a tua misericórdia, os curou."
        },
        {
          "numero": 11,
          "texto": "Pois (somente) eram feridos a fim de que se lembrassem dos teus preceitos, e logo ficavam salvos, para que não sucedesse que completamente os esquecessem e ficassem excluídos dos teus benefícios."
        },
        {
          "numero": 12,
          "texto": "Não foi erva que os sarou, nem remédio algum, mas sim a tua palavra, Senhor, que sara todas as coisas."
        },
        {
          "numero": 13,
          "texto": "Tu, Senhor, és o que tens o poder da vida e da morte, e o que nos levas às portas da morte, e o que de lá nos tiras."
        },
        {
          "numero": 14,
          "texto": "Um homem pode bem matar outro por malícia; porém, tendo saído o espírito, não o poderá fazer voltar, nem fará tornar a alma que já foi recebida (na habitação dos mortos)."
        },
        {
          "numero": 15,
          "texto": "À tua mão é impossível escapar."
        },
        {
          "numero": 16,
          "texto": "Por isso os ímpios que negavam conhecer-te, pela fortaleza do teu braço foram açoitados, sendo atormentados por chuvas extraordinárias, saraivas, implacáveis tempestades, e consumidos pelo fogo."
        },
        {
          "numero": 17,
          "texto": "E o que nisto havia de mais admirável era que, na água que tudo extingue, o fogo se ateava ainda mais, porque o universo combate pelos justos,"
        },
        {
          "numero": 18,
          "texto": "Umas vezes amansava-se o fogo, para não queimar os animais, que tinham sido enviados contra os ímpios, e isto para que, vendo eles uma tal maravilha, reconhecessem que um juízo de Deus os perseguia."
        },
        {
          "numero": 19,
          "texto": "Outras vezes o fogo, contra a sua virtude natural, ardia na água, para consumir as produções duma terra iníqua."
        },
        {
          "numero": 20,
          "texto": "Em contraposição de tudo isto alimentaste o teu povo com alimento dos anjos, deste-lhe, sem trabalho, pão vindo do céu completamente preparado, que tinha em si toda a delícia e se acomodava a todos os gostos."
        },
        {
          "numero": 21,
          "texto": "Este alimento mostrava a doçura que tens para com teus filhos, pois, acomodando-se às vontade de cada um, transformava-se no que cada um queria."
        },
        {
          "numero": 22,
          "texto": "A neve e o gelo aturavam a violência do fogo sem se fundirem, para que soubessem que destruía os frutos dos inimigos um fogo que ardia no meio da saraiva, que cintilava por entre a chuva."
        },
        {
          "numero": 23,
          "texto": "fogo que, a seguir, esquecia a sua própria força, quando se tratava dos sustento dos justos."
        },
        {
          "numero": 24,
          "texto": "A criatura, servindo-te a ti seu Criador, desenvolve a sua energia para atormentar os injustos, e abranda-a para fazer bem aqueles que em ti confiam."
        },
        {
          "numero": 25,
          "texto": "Por isto ela, transformando-se em toda a sorte de gostos obedecia à tua generosidade que tudo sustenta, acomodando-se ao desejo dos necessitados,"
        },
        {
          "numero": 26,
          "texto": "a fim de que soubessem os teus filhos, a quem amaste, Senhor, que não são os frutos naturais que sustentam os homens, mas que é a tua palavra que conserva aqueles que crêem em ti."
        },
        {
          "numero": 27,
          "texto": "O que pelo fogo não podia ser devorado, ao ser aquecido por um escasso raio do sol, imediatamente se desfazia."
        },
        {
          "numero": 28,
          "texto": "para ensinar a todos que é preciso antecipar-se ao nascer do sol para te dar graça, e adorar-te desde o raiar da manhã."
        },
        {
          "numero": 29,
          "texto": "A esperança do ingrato fundirá como o gelo do inverno, e se perderá como água inútil."
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Grandes são, Senhor, e impenetráveis os teus juízos; por isso as almas sem instrução se desgarraram."
        },
        {
          "numero": 2,
          "texto": "Os maus, julgando poder dominar o povo santo, prisioneiros das trevas e encadeados, por uma longa noite, jaziam encerrados sob os seus tectos, fugindo (tentando fugir) à (tua) eterna providência."
        },
        {
          "numero": 3,
          "texto": "Quando eles julgavam estar escondidos, com os seus pecados secretos, sob o véu tenebroso do esquecimento, foram dispersados, horrendamente espavoridos e perturbados por espectros."
        },
        {
          "numero": 4,
          "texto": "Nem a caverna, em que se tinham refugiado os guardava do temor: ruídos aterradores ressoavam em sua volta, e espectros melancólicos sinistramente lhes apareciam."
        },
        {
          "numero": 5,
          "texto": "Não havia fogo, por mais ardente que fosse, capaz de lhes dar luz, nem as brilhantes chamas das estrelas podiam iluminar aquela horrorosa noite."
        },
        {
          "numero": 6,
          "texto": "Só lhes aparecia um clarão repentino e temeroso; amedrontados por esta visão, cuja causa ignoravam, julgavam mais formidáveis (do que eram) tais aparições."
        },
        {
          "numero": 7,
          "texto": "Então caíam por terra as ilusões das artes mágicas, e a sua sabedoria, pretensa sabedoria cobria-se de vergonhoso descrédito."
        },
        {
          "numero": 8,
          "texto": "Os que prometiam banir os temores e as perturbações das almas desfalecidas, esses mesmos estavam deprimidos, cheios dum medo ridículo."
        },
        {
          "numero": 9,
          "texto": "Ainda que nada de terrível os perturbasse, assustados com a passagem dos animais e com os silvos das serpentes, morriam tremendo de medo, e nem mesmo queriam ver o ar, que ninguém de modo algum pode evitar."
        },
        {
          "numero": 10,
          "texto": "A maldade é medrosa e condena-se por seu próprio testemunho; oprimida pela consciência, supõe sempre o pior."
        },
        {
          "numero": 11,
          "texto": "O temor não é outra coisa senão a privação dos socorros trazidos pela reflexão."
        },
        {
          "numero": 12,
          "texto": "Quanto menor for, no fundo do coração, a esperança de auxílio, tanto maior o receio de ignorar a causa dos tormentos."
        },
        {
          "numero": 13,
          "texto": "Aqueles, pois, que, nessa noite verdadeiramente impossibilitante, saída do mais baixo e profundo do orco, dormiam um mesmo sono,"
        },
        {
          "numero": 14,
          "texto": "umas vezes eram agitados por espectros aterradores, outras desmaiavam pelo desfalecimento do seu espírito, porque os sobressaltava um repentino e inesperado temor."
        },
        {
          "numero": 15,
          "texto": "Depois disto, se algum deles, fosse quem fosse, caía sem força, ficava como preso e encerrado num cárcere sem ferros."
        },
        {
          "numero": 16,
          "texto": "Tanto o camponês como o pastor, ou o que se ocupava nos trabalhos do campo, se eram assim surpreendidos, ficavam sujeitos a uma necessidade inevitável,"
        },
        {
          "numero": 17,
          "texto": "porque todos estavam ligados com uma mesma cadeia de trevas. Ou fosse o vento quando assoprava, ou o suave canto dos pássaros entre os espessos ramos de árvores, ou a violência da água, correndo precipitadamente,"
        },
        {
          "numero": 18,
          "texto": "ou o fragor das pedras que se despenhavam, ou a carreira invisível de animais que saltavam, ou o forte rugido das feras, ou o eco que reboava na concavidade dos montes, — tudo os fazia desfalecer de terror,"
        },
        {
          "numero": 19,
          "texto": "Entretanto todo o resto do mundo estava alumiado com uma luz clara, e ocupava-se nos seus trabalhos sem obstáculo algum."
        },
        {
          "numero": 20,
          "texto": "Somente sobre eles pesava uma profunda noite, imagem das trevas que lhes estavam reservadas. Mas eram a si mesmos mais insuportáveis do que as próprias trevas."
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Entretanto (Senhor) os teus santos tinham uma luz brilhantíssima; (os Egípcios) ouviam a sua voz, porém não viam a sua forma, e, apesar dos sofrimentos passados, proclamavam-nos (aos Israelitas) venturosos."
        },
        {
          "numero": 2,
          "texto": "Davam-lhes graças porque, depois de haverem sido ofendidos, não se vingavam, e pediam-lhes perdão de os haverem tratado como inimigos."
        },
        {
          "numero": 3,
          "texto": "Tu deste (Senhor), em vez das trevas, uma coluna de fogo (aos teus fiéis), como guia num caminho desconhecido, como sol inofensivo na sua gloriosa peregrinação."
        },
        {
          "numero": 4,
          "texto": "Bem mereciam ser privados da luz e sofrer um cárcere de trevas, aqueles que tinham encerrado em prisões os teus filhos, por meio dos quais devia ser dada ao mundo a luz incorruptível da tua lei."
        },
        {
          "numero": 5,
          "texto": "Quando eles resolveram matar os filhos dos justos, e foi salvo um destes meninos que tinha sido exposto, tu Ihes tiraste, para seu castigo, a multidão de seus filhos, e juntos os destruístes no abismo das águas."
        },
        {
          "numero": 6,
          "texto": "Aquela noite tinha sido conhecida, de antemão por nossos pais para que, sabendo eles com verdade a que promessas deram crédito, ficassem os seus ânimos mais corajosos."
        },
        {
          "numero": 7,
          "texto": "E assim o teu povo esperou a salvação dos justos e o extermínio dos injustos."
        },
        {
          "numero": 8,
          "texto": "Da mesma forma que tu castigaste os nossos adversários, assim também, chamando-nos a ti, nos engrandeceste."
        },
        {
          "numero": 9,
          "texto": "Os justos, filhos dos bons, ofereciam-te, em segredo, o sacrifício, e estabeleciam de comum acordo este pacto divino: Que (no mundo) os santos participariam igualmente tanto dos bens como dos males, cantando já os hinos de seus pais."
        },
        {
          "numero": 10,
          "texto": "(Ao mesmo tempo) ouviam-se as vozes confusas dos seus inimigos, e os lamentáveis prantos dos que choravam a morte dos meninos."
        },
        {
          "numero": 11,
          "texto": "Com a mesma pena foram afligidos o servo e o senhor, e o homem plebeu padeceu o mesmo que o rei."
        },
        {
          "numero": 12,
          "texto": "Todos, igualmente, tinham inumeráveis mortos, feridos com a mesma morte. Nem já os vivos bastavam para os enterrar, porque, num instante, foi exterminada a parte mais nobre da nação."
        },
        {
          "numero": 13,
          "texto": "Então os que tinham incrédulos, por causa dos seus sortilégios, logo que sucedeu o extermínio dos primogênitos, confessaram que aquele era o povo de Deus."
        },
        {
          "numero": 14,
          "texto": "Quando tudo repousava num profundo silêncio, e a noite estava no meio do seu curso,"
        },
        {
          "numero": 15,
          "texto": "a tua palavra omnipotente, baixando do céu, do trono real, saltou de improviso ao meio da terra condenada ao extermínio, como um implacável guerreiro,"
        },
        {
          "numero": 16,
          "texto": "levando, como aguda espada, o teu irrevogável decreto; estando de pé tudo encheu de morte, e, pisando a terra, chegava até ao céu."
        },
        {
          "numero": 17,
          "texto": "Então foram imediatamente perturbados por visões de sonhos horríveis, e temores inesperados os assaltaram."
        },
        {
          "numero": 18,
          "texto": "Arrojados para um lado e para outro, semimortos, manifestavam a causa da morte que os atingia."
        },
        {
          "numero": 19,
          "texto": "As visões, que os perturbavam, tinham-lhes revelado isso, para não suceder que morressem sem saber a causa dos males que sofriam."
        },
        {
          "numero": 20,
          "texto": "É verdade que também feriu os justos uma prova de morte, e no deserto houve uma mortandade na multidão, mas a (tua) ira não durou muito tempo."
        },
        {
          "numero": 21,
          "texto": "porque um homem irrepreensível se apressou a interceder pelo povo, servindo-se das armas do seu ministério, a oração e a expiação do incenso. Atalhou os progressos da tua ira e pôs fim ao flagelo, mostrando que era teu servo."
        },
        {
          "numero": 22,
          "texto": "Não dominou a sedição com a força do corpo, nem com o poder das armas, mas sim com a sua palavra deteve o (anjo) exterminador, recordando os juramentos feitos aos patriarcas e a aliança."
        },
        {
          "numero": 23,
          "texto": "Quando já os mortos jaziam uns sobre os outros, ele, metendo-se de permeio, deteve a cólera e cortou-lhe o caminho que ia ter aos vivos."
        },
        {
          "numero": 24,
          "texto": "Na vestidura talar que trazia estava simbolizado todo o mundo; os nomes gloriosos dos antepassados estavam gravados nas quatro ordens de pedras (preciosas), e a tua soberania estava gravada no diadema da sua cabeça."
        },
        {
          "numero": 25,
          "texto": "Diante destas coisas retrocedeu o exterminador porque bastava esta simples amostra da ira divina."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Mas sobre os ímpios desceu até ao fim a ira de Deus sem misericórdia, porque Deus previa o seu futuro modo de proceder,"
        },
        {
          "numero": 2,
          "texto": "isto é, que eles, depois de terem permitido (aos Israelitas) que se fossem, de os terem, até, despedido com grande pressa, arrependidos disto, iriam em seu alcance*"
        },
        {
          "numero": 3,
          "texto": "Antes mesmo de haverem terminado o luto, quando choravam ainda junto dos sepulcros dos seus mortos tomaram loucamente outra resolução: aos que tinham mandado embora com rogos, perseguiam depois como a fugitivos."
        },
        {
          "numero": 4,
          "texto": "Levava-os a este (triste) fim uma fatalidade de que eram dignos, fazia-lhes perder a lembrança do que lhes tinha acontecido, para que recebessem plenamente o castigo,"
        },
        {
          "numero": 5,
          "texto": "para que, enquanto o teu povo passava maravilhosamente (o mar), eles achassem uma morte estranha."
        },
        {
          "numero": 6,
          "texto": "É que todas as tuas criaturas foram transformadas na sua natureza, obedecendo aos teus mandados, a fim de que os teus servos fossem conservados ilesos."
        },
        {
          "numero": 7,
          "texto": "E assim uma nuvem fazia sombra ao seu acampamento: onde antes havia água, apareceu terra seca e no Mar Vermelho uma passagem sem embaraço, e um campo viçoso emergiu das ondas impetuosas."
        },
        {
          "numero": 8,
          "texto": "pelo qual passou todo o povo que era protegido pela tua mão, espectador dos teus maravilhosos prodígios."
        },
        {
          "numero": 9,
          "texto": "Alegraram-se como cavalos nas suas pastagens, e como cordeiros saltaram (de prazer), glorificando-te a ti, Senhor, que os tinhas livrado."
        },
        {
          "numero": 10,
          "texto": "Recordavam-se ainda do que tinha acontecido no lugar do seu exílio, como a terra, em vez de outros animais, tinha produzido moscas, e, em lugar de peixes, o rio tinha lançado fora multidão de rãs."
        },
        {
          "numero": 11,
          "texto": "Mais tarde viram uma nova casta de aves, quando, levados pela gula, pediram manjares exquisitos:"
        },
        {
          "numero": 12,
          "texto": "para satisfazer o seu desejo, vieram-lhes da banda do mar codornizes. Porém sobre os (Egípcios) pecadores caíram castigos, não sem aqueles avisos, que antecipadamente lhes foram feitos pela violência dos raios. Sofriam justamente segundo as suas maldades."
        },
        {
          "numero": 13,
          "texto": "porque tinham mostrado uma violentíssima aversão aos estrangeiros. Houve, certamente, quem não quis receber estrangeiros desconhecidos, mas estes (os Egípcios) reduziram à escravidão hóspedes benfeitores."
        },
        {
          "numero": 14,
          "texto": "E não é tudo; aqueles têm uma desculpa, porque receberam (desde o principio) como inimigos os estrangeiros,"
        },
        {
          "numero": 15,
          "texto": "enquanto que estes, depois de terem recebido com alegria a homens que gozavam dos mesmos direitos que eles os atormentaram com sofrimentos cruéis."
        },
        {
          "numero": 16,
          "texto": "Por isso foram feridos de cegueira, como aqueles o tinham sido à porta do justo (Lot), quando, repentinamente cobertos de trevas, buscavam, cada um por seu lado, a entrada da sua porta."
        },
        {
          "numero": 17,
          "texto": "Os elementos trocavam entre si suas propriedades, como na harpa os sons mudam de ritmo, conservando a mesma tonalidade. É o que se pode ver claramente pela experiência."
        },
        {
          "numero": 18,
          "texto": "Os animais terrestres tornavam-se aquáticos, e os que nadam passavam para a terra."
        },
        {
          "numero": 19,
          "texto": "o fogo, excedendo a sua virtude, ateava-se mais no meio da água, e esta esquecia-se da natureza que tem de o apagar."
        },
        {
          "numero": 20,
          "texto": "As chamas, pelo contrário, não ofendiam as carnes dos frágeis animais que andavam entre elas, nem dissolviam aquele delicioso manjar, que se desfazia tão facilmente como o gelo. Em todas as coisas, Senhor, tu glorificaste o teu povo, honraste-o, não o desprezaste, assistindo-lhe em todo o tempo e em todo o lugar."
        }
      ]
    }
  ]
}