{
  "livro": "Profecia de Sofonias",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Palavra do Senhor, que foi dirigida a Sofonias, filho de Cusi, filho de Godolias, filho de Amarias, filho de Bzequias, no tempo de Josias, filho de Amon, rei de Judá."
        },
        {
          "numero": 2,
          "texto": "Destruirei tudo sobre a face da terra, diz o Senhor;"
        },
        {
          "numero": 3,
          "texto": "destruirei os homens e os animais, destruirei as aves do céu e os peixes do mar; farei desaparecer os escândalos com os ímpios; exterminarei da terra os homens, diz o Senhor."
        },
        {
          "numero": 4,
          "texto": "Estenderei a minha mão contra Judá e contra todos os habitantes de Jerusalém; exterminarei deste lugar os restos (da idolatria) de Baal, até os nomes (ou a memória) dos seus ministros e sacerdotes;"
        },
        {
          "numero": 5,
          "texto": "(exterminarei) os que adoram a milícia (ou os astros) do céu sobre os telhados, os que adoram o Senhor e Juram pelo seu nome, mas ao mesmo tempo juram (realmente) pelo nome de Melcom;"
        },
        {
          "numero": 6,
          "texto": "e os que deixam de seguir o Senhor, os que não buscam o Senhor, nem procuram encontrá-lo."
        },
        {
          "numero": 7,
          "texto": "Silêncio diante da face do Senhor Deus, porque o dia (terrível) do Senhor está perto, porque o Senhor preparou um sacrifício, santificou os convidados."
        },
        {
          "numero": 8,
          "texto": "No dia do sacrifício do Senhor castigarei (diz Deus) os chefes e os príncipes reais (de Jerusalém) e todos os que se vestem de trajes estrangeiros;"
        },
        {
          "numero": 9,
          "texto": "castigarei nesse dia todos os que entram com arrogância pelo limiar (do templo) e que enchem de violência e de fraude a casa do seu senhor."
        },
        {
          "numero": 10,
          "texto": "Naquele dia haverá, diz o Senhor, muitos clamores à Porta dos Peixes, gemidos das bandas da cidade nova, grande tumulto do lado das colinas."
        },
        {
          "numero": 11,
          "texto": "Habitantes do Maktesh lamentai-vos, porque todo o povo dos mercadores foi aniquilado, todos os que traziam cargas de prata pereceram."
        },
        {
          "numero": 12,
          "texto": "Naquele tempo acontecerá isto: esquadrinharei Jerusalém com lanternas e castigarei os homens que estão sentados sobre as suas fezes, que dizem nos seus corações: O Senhor não faz bem nem mal (a ninguém)."
        },
        {
          "numero": 13,
          "texto": "As suas riquezas serão saqueadas, as suas casas devastadas; edificarão casas, mas não as habitarão; plantarão vinhas, mas não lhes beberão o vinho."
        },
        {
          "numero": 14,
          "texto": "O dia grande do Senhor está próximo; está próximo, vai chegando com velocidade! Tremendo é o ruído do dia do Senhor; o forte se verá nele em grande aperto."
        },
        {
          "numero": 15,
          "texto": "Esse dia será um dia de ira, um dia de tribulação e angústia, um dia de calamidade e miséria, um dia de trevas e escuridão, um dia de nuvens e espesso nevoeiro,"
        },
        {
          "numero": 16,
          "texto": "um dia de trombeta e de gritos guerreiros contra as cidades fortificadas e contra as torres elevadas."
        },
        {
          "numero": 17,
          "texto": "Atribularei os homens, e eles andarão como cegos, porque pecaram contra o Senhor; o seu sangue será espalhado como poeira, e os seus corpos serão (tratados) como esterco."
        },
        {
          "numero": 18,
          "texto": "Nem a sua prata, nem o seu ouro os poderão livrar no dia da ira do Senhor; no fogo do seu zelo será devorada toda a terra, porque ele se apressará a exterminar completamente todos os habitantes da mesma terra."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Vinde todos, Juntai-vos (ó Israelitas), nação despudorada,"
        },
        {
          "numero": 2,
          "texto": "antes que o decreto (do Senhor) produza esse dia que passará como (um turbilhão de) pó, antes que venha sobre vós a ira do furor do Senhor, antes que venha sobre vós o dia da indignação do Senhor."
        },
        {
          "numero": 3,
          "texto": "Buscai o Senhor todos vós, os humildes nesta terra, vós os que guardais os seus preceitos; buscai a justiça, buscai a mansidão, para ver se podeis achar um abrigo no dia do furor do Senhor."
        },
        {
          "numero": 4,
          "texto": "Com efeito, Gaza será abandonada e Ascalon virá a ser um deserto. Azot será assolada em pleno meio-dia, e Acaron arrancada pela raiz."
        },
        {
          "numero": 5,
          "texto": "Ai de vós, os que habitais a costa do mar, ai do povo dos cretenses! Canaan, terra, dos Filisteus, uma palavra do Senhor está para cair sobre vós: Exterminar-te-ei, sem que fique um só dos teus habitantes."
        },
        {
          "numero": 6,
          "texto": "A costa do mar será então lugar de repouso para os pastores e aprisco para as ovelhas."
        },
        {
          "numero": 7,
          "texto": "Esta região será daqueles que tiverem ficado da casa de Judá; eles encontrarão pastagens e descansarão durante a noite nas casas de Ascalon, porque o Senhor seu Deus os visitará e os restaurará."
        },
        {
          "numero": 8,
          "texto": "Ouvi as afrontas de Moab e os insultos dos filhos de Amon, que ultrajaram o meu povo e se ensoberbeceram com o seu território."
        },
        {
          "numero": 9,
          "texto": "Por isso, juro por vida minha, diz o Senhor dos exércitos, o Deus de Israel, que Moab virá a ser como Sodoma, e os filhos de Amon como Gomorra: lugar de urtigas, região de sal, um deserto eterno. Os restos do meu povo os saquearão, os que restarem da minha gente serão os seus donos."
        },
        {
          "numero": 10,
          "texto": "Isto lhes há-de acontecer por castigo da sua soberba, porque insultaram e trataram com arrogância o povo do Senhor dos exércitos."
        },
        {
          "numero": 11,
          "texto": "O Senhor se mostrará terrível contra eles, e aniquilará todos os deuses da terra. E adorá-lo-ão, cada um no seu país, todos os habitantes das ilhas das nações."
        },
        {
          "numero": 12,
          "texto": "Também vós, ó Etíopes, sereis mortos pela minha espada."
        },
        {
          "numero": 13,
          "texto": "Estenderá a sua mão contra o aquilão, destruirá Assur, reduzirá Nínive a uma solidão, árida como um deserto."
        },
        {
          "numero": 14,
          "texto": "Rebanhos descansarão no meio dela, e bandos de animais de toda a espécie; o pelicano e o ouriço terão por morada os seus capitéis; ouvir-se-á o canto das aves por cima das janelas, o corvo por cima das portas, porque aniquilarei a cidade."
        },
        {
          "numero": 15,
          "texto": "Esta é aquela cidade alegre, que nada temia, que dizia no seu coração: Eu, e nada mais senão eu! Como se mudou ela num deserto, num covil de feras? Todo o que passar por ela, insultá-la-á com assobios e agitará a mão (em sinal de desprezo)."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ai da (cidade) rebelde e imunda, da cidade opressora!"
        },
        {
          "numero": 2,
          "texto": "Ela não ouviu a voz (que a admoestava), nem recebeu o aviso; não confiou no Senhor, não se aproximou do seu Deus."
        },
        {
          "numero": 3,
          "texto": "Os seus chefes são no meio dela como leões rugindo; os seus juízes como lobos nocturnos, que não deixam nada (da presa) para a manhã seguinte."
        },
        {
          "numero": 4,
          "texto": "Os seus profetas são impostores e pérfidos, os seus sacerdotes profanam as coisas santas, procedem contra a lei."
        },
        {
          "numero": 5,
          "texto": "O Senhor, que é justo e que está no meio dela, não faz iniquidade; de manhã estabelece à luz o seu juízo, sem falta; o ímpio, porém, não sabe que coisa é ter vergonha."
        },
        {
          "numero": 6,
          "texto": "Exterminei as nações (tuas inimigas, diz Deus); as suas torres foram deitadas abaixo; tornei os seus caminhos desertos, sem haver mais quem por eles passe; as suas cidades foram saqueadas, não havendo já um homem nelas, (não havendo) habitante algum."
        },
        {
          "numero": 7,
          "texto": "Eu disse: Ao menos depois disto (ó Israel) temer-me-ás, aproveitar-te-ás dos meus avisos; a tua casa não será arruinada por causa de todos os crimes, pelos quais eu já a castiguei. Todavia (os teus filhos), apressaram-se a tornar ainda mais detestáveis as suas obras."
        },
        {
          "numero": 8,
          "texto": "Portanto, esperai-me, diz o Senhor, para o dia em que me hei-de levantar como testemunha, porque resolvi congregar as nações e reunir os reinos; (então) derramarei sobre eles a minha indignação, toda a ira do meu furor, porque toda a terra será devorada pelo fogo do meu zelo."
        },
        {
          "numero": 9,
          "texto": "Então darei aos povos lábios puros, para que todos invoquem o nome do Senhor e o sirvam de comum acordo."
        },
        {
          "numero": 10,
          "texto": "Da outra banda dos rios da Etiópia virão os meus adoradores, os meus filhos dispersos, trazer-me os seus presentes."
        },
        {
          "numero": 11,
          "texto": "Naquele dia (ó Jerusalém) não serás confundida por causa de todos os teus pecados cometidos contra mim, porque então exterminarei do meio de ti aqueles que, com as suas palavras faustosas, excitavam a tua soberba, e tu, para o futuro, não te orgulharás mais por possuires o meu santo monte (de Sido)."
        },
        {
          "numero": 12,
          "texto": "Deixarei subsistir no meio de ti um povo pobre e humilde, que esperará no nome do Senhor."
        },
        {
          "numero": 13,
          "texto": "Os que restarem de Israel não cometerão iniquidades, não proferirão a mentira; não se achará na sua boca língua enganosa, porquanto serão apascentados e repousarão, sem haver quem lhes canse medo."
        },
        {
          "numero": 14,
          "texto": "Solta gritos de júbilo, filha de Sião! Solta gritos de alegria, ó Israel! Alegra-te e exulta de todo o coração, filha de Jerusalém!"
        },
        {
          "numero": 15,
          "texto": "O Senhor apagou a sentença da tua condenação, afastou de ti os teus inimigos; o Senhor que é o rei de Israel, está no meio de ti; não temerás mais a desgraça."
        },
        {
          "numero": 16,
          "texto": "Naquele dia dir-se-á a Jerusalém: Não temas; não se enfraqueçam as tuas mãos, ó Sião."
        },
        {
          "numero": 17,
          "texto": "O Senhor teu Deus, herói salvador, está no meio de ti! Por causa de ti anda em transportes de alegria, cala-se no seu amor, exulta jubiloso a teu respeito."
        },
        {
          "numero": 18,
          "texto": "Eu congregarei esses homens vãos, que se tinham afastado da lei, visto que eles te pertenciam, a fim de que tenhas mais vergonha por causa deles,"
        },
        {
          "numero": 19,
          "texto": "Eis que, naquele tempo, matarei todos os que te afligirem, salvarei os coxos, recolherei os dispersos e fá-los-ei gloriosos e afamados em todos os países onde sofreram ignomínia."
        },
        {
          "numero": 20,
          "texto": "Naquele tempo em que vos fizer tornar, no tempo em que vos juntar todos, tornar-vos-ei célebres e gloriosos entre todos os povos da terra, quando tiver realizado, diante dos vossos olhos, a vossa restauração, diz o Senhor."
        }
      ]
    }
  ]
}