{
  "livro": "Primeira Epístola aos Coríntios",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo, chamado a ser Apóstolo de Jesus Cristo, por vontade de Deus, e Sóstenes, irmão,"
        },
        {
          "numero": 2,
          "texto": "à Igreja de Deus, que está em Corinto, aos santificados em Jesus Cristo, chamados a ser santos, com todos os que, em qualquer lugar, invocam o nome de Nosso Senhor Jesus Cristo, seu Senhor e nosso:"
        },
        {
          "numero": 3,
          "texto": "Graça e paz (vos sejam dadas) da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."
        },
        {
          "numero": 4,
          "texto": "Dou graças, incessantemente, ao meu Deus por vós, pela graça de Deus, que vos foi dada em Jesus Cristo,"
        },
        {
          "numero": 5,
          "texto": "porque nele fostes cumulados de todas as riquezas, de todas as (riquezas) da palavra e da ciência,"
        },
        {
          "numero": 6,
          "texto": "na medida em que a pregação de Cristo tomou força entre vós,"
        },
        {
          "numero": 7,
          "texto": "de maneira que nada falte em graça alguma a vós, que esperais a manifestação de Nosso Senhor Jesus Cristo,"
        },
        {
          "numero": 8,
          "texto": "o qual também vos confirmará até ao fim para que sejais irrepreensíveis no dia da vinda de Nosso Senhor Jesus Cristo."
        },
        {
          "numero": 9,
          "texto": "Fiel é Deus, pelo qual fostes chamados à sociedade de seu Filho Jesus Cristo Nosso Senhor."
        },
        {
          "numero": 10,
          "texto": "Ora, rogo-vos, Irmãos, pelo nome de Nosso Senhor Jesus Cristo, que digais todos o mesmo e que entre vós não haja discórdias, mas vivei em perfeita harmonia no mesmo espírito e no mesmo parecer."
        },
        {
          "numero": 11,
          "texto": "Porque a vosso respeito, Irmãos meus, me foi referido pelos (da casa) de Cloé, que há contendas entre vós."
        },
        {
          "numero": 12,
          "texto": "E digo isto, porque cada um de vós diz: \"Eu sou de Paulo! Eu de Apolo! Eu de Cefas! Eu de Cristo.\""
        },
        {
          "numero": 13,
          "texto": "Está dividido Cristo? Porventura Paulo foi crucificado por vós? Ou fostes baptizados em nome de Paulo?"
        },
        {
          "numero": 14,
          "texto": "Dou graças a Deus, porque não batizei nenhum de vós, senão Crispo e Caio,"
        },
        {
          "numero": 15,
          "texto": "para que ninguém diga que fostes batizados em meu nome."
        },
        {
          "numero": 16,
          "texto": "Batizei também a família de Estéfanas. De resto não sei se batizei mais alguém."
        },
        {
          "numero": 17,
          "texto": "Com efeito Cristo não me enviou a batizar, mas a pregar o Evangelho, não com a sabedoria das palavras, para que não se torne inútil a Cruz de Cristo."
        },
        {
          "numero": 18,
          "texto": "Efetivamente, a palavra da cruz é uma loucura para os que se perdem, mas, para os que se salvam, isto é, para nós, é a virtude de Deus."
        },
        {
          "numero": 19,
          "texto": "Porque está escrito: Destruirei a sabedoria dos sábios e reprovarei a prudência dos prudentes (Is. 29, 14)."
        },
        {
          "numero": 20,
          "texto": "Onde está o sábio? Onde o homem instruído? Onde o disputador deste mundo? Porventura não convenceu Deus de loucura a sabedoria deste mundo?"
        },
        {
          "numero": 21,
          "texto": "De fato, como ante a sabedoria de Deus o mundo não conheceu a Deus por meio da sabedoria, aprouve a Deus salvar os crentes por meio da loucura da pregação."
        },
        {
          "numero": 22,
          "texto": "Enquanto os Judeus exigem milagres e os Gregos buscam a sabedoria,"
        },
        {
          "numero": 23,
          "texto": "nós pregamos a Cristo crucificado, que é escândalo para os Judeus e loucura para os gentios,"
        },
        {
          "numero": 24,
          "texto": "mas, para os que são chamados (à fé) quer dos Judeus, quer dos Gregos, é Cristo virtude de Deus e sabedoria de Deus;"
        },
        {
          "numero": 25,
          "texto": "porque o que é loucura em Deus, é mais sábio que os homens, e o que é fraqueza em Deus, é mais forte que os homens."
        },
        {
          "numero": 26,
          "texto": "Considerai, pois, Irmãos, a vossa vocação, (e vereis) que (entre vós não há) nem muitos sábios segundo a carne, nem muitos poderosos, nem muitos nobres;"
        },
        {
          "numero": 27,
          "texto": "mas as coisas loucas, segundo o mundo, escolheu-as Deus para confundir os sábios, e as coisas fracas, segundo o mundo, escolheu-as Deus para confundir as fortes;"
        },
        {
          "numero": 28,
          "texto": "Deus escolheu as coisas vis e desprezíveis, segundo o mundo, e aquelas que não são, para destruir as que são,"
        },
        {
          "numero": 29,
          "texto": "para que nenhuma criatura se glorie diante dele."
        },
        {
          "numero": 30,
          "texto": "É por ele que estais em Jesus Cristo, o qual foi feito por Deus, para nós, sabedoria, justiça, santificação e redenção,"
        },
        {
          "numero": 31,
          "texto": "para que, como está escrito: O que se gloria, glorie-se no Senhor (Je. 9, 24)."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Eu, pois, quando fui ter convosco, Irmãos, anunciar-vos o testemunho de Deus, não fui com sublimidade de estilo ou de sabedoria."
        },
        {
          "numero": 2,
          "texto": "Porque julguei que não devia saber coisa alguma entre vós (para vos pregar) senão a Jesus Cristo, e Jesus Cristo crucificado."
        },
        {
          "numero": 3,
          "texto": "Estive entre vós com fraqueza, temor e grande tremor;"
        },
        {
          "numero": 4,
          "texto": "a minha conversação e a minha pregação não tinham nada da linguagem persuasiva da sabedoria, mas eram manifestação do Espírito e do poder (de Deus),"
        },
        {
          "numero": 5,
          "texto": "para que a vossa fé se não baseie sobre a sabedoria dos homens, mas sobre o poder de Deus."
        },
        {
          "numero": 6,
          "texto": "Não obstante, é a sabedoria que nós pregamos entre os perfeitos; não, porém, uma sabedoria deste século, nem dos príncipes deste século, que são destruídos,"
        },
        {
          "numero": 7,
          "texto": "mas pregamos a misteriosa sabedoria de Deus, que está encoberta, e que Deus predestinou antes dos séculos para nossa glória,"
        },
        {
          "numero": 8,
          "texto": "a qual nenhum dos príncipes deste século conheceu, porque, se a tivessem conhecido, nunca teriam crucificado o Senhor da glória."
        },
        {
          "numero": 9,
          "texto": "Mas, como está escrito: Nem o olho viu, nem o ouvido ouviu, nem entrou no coração do homem (Is. 64, 4), o que Deus preparou para aqueles que o amam;"
        },
        {
          "numero": 10,
          "texto": "a nós, porém, Deus revelou-o por meio do seu Espírito, visto que o Espírito tudo penetra, mesmo as profundezas de Deus."
        },
        {
          "numero": 11,
          "texto": "Com efeito, qual dos homens conhece as coisas que são do homem, senão o espírito do homem, que está nele? Assim, também, as coisas que são de Deus ninguém as conhece, senão o Espírito de Deus."
        },
        {
          "numero": 12,
          "texto": "Ora nós não recebemos o espírito deste mundo, mas o Espírito que vem de Deus, para conhecermos as coisas que por Deus nos foram dadas,"
        },
        {
          "numero": 13,
          "texto": "as quais também anunciamos, não com palavras doutas de humana sabedoria, mas com a doutrina do Espírito, exprimindo em termos espirituais as coisas espirituais."
        },
        {
          "numero": 14,
          "texto": "O homem natural não percebe aquelas coisas que são do Espírito de Deus, porque, para ele, são uma estultícia, e não as pode entender, pois elas ponderam-se espiritualmente."
        },
        {
          "numero": 15,
          "texto": "Porém o homem espiritual julga (bem) todas as coisas, e não é julgado por ninguém."
        },
        {
          "numero": 16,
          "texto": "De fato, quem conheceu o pensamento do Senhor, para que o possa instruir (Is. 40, 13)? Nós, porém, temos o pensamento de Cristo."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto a mim. Irmãos, não vos pude falar como a espirituais, mas como a carnais, como a pequeninos em Cristo."
        },
        {
          "numero": 2,
          "texto": "Nutri-vos com leite, não com alimento sólido, porque não podíeis (digeri-lo) e nem ainda agora podeis, porque sois ainda carnais."
        },
        {
          "numero": 3,
          "texto": "Porquanto, havendo entre vós rivalidades e contendas, não é porque sois carnais e andais segundo o homem?"
        },
        {
          "numero": 4,
          "texto": "Quando um diz: \"Eu sou de Paulo!\" e outro: \"Eu sou de Apolo!\" não (se está vendo nisto que) sois homens (carnais)? Que é, pois, Apolo? E que é Paulo?"
        },
        {
          "numero": 5,
          "texto": "Ministros daquele, em quem vós crestes, e segundo o que o Senhor deu a cada um."
        },
        {
          "numero": 6,
          "texto": "Eu plantei. Apolo regou, mas Deus é que deu o crescimento."
        },
        {
          "numero": 7,
          "texto": "De modo que não é nada nem o que planta, nem o que rega, mas Deus, que dá o crescimento."
        },
        {
          "numero": 8,
          "texto": "Uma mesma coisa é o que planta e o que rega; cada um receberá a sua recompensa segundo o seu trabalho."
        },
        {
          "numero": 9,
          "texto": "Efetivamente, somos cooperadores de Deus. Vós sois cultura de Deus, sois edifício de Deus."
        },
        {
          "numero": 10,
          "texto": "Segundo a graça de Deus que me foi dada, lancei (entre vós) o fundamento (da fé), como sábio arquiteto, mas outro edifica sobre ele. Veja cada um como edifica sobre ele."
        },
        {
          "numero": 11,
          "texto": "Porque ninguém pode pôr outro fundamento, senão o que foi posto, isto é, Jesus Cristo."
        },
        {
          "numero": 12,
          "texto": "Se alguém edifica sobre este fundamento com ouro, prata, pedras preciosas, madeira, feno, palha,"
        },
        {
          "numero": 13,
          "texto": "manifestada será a obra de cada um, pois o dia do Senhor a fará conhecer, visto que será revelado no fogo, e o fogo provará qual seja a obra de cada um."
        },
        {
          "numero": 14,
          "texto": "Se subsistir a obra do que a sobreedificou, receberá prêmio."
        },
        {
          "numero": 15,
          "texto": "Se a obra de algum arder, ele sofrerá o prejuízo, mas será salvo, apesar disso, como por meio do fogo."
        },
        {
          "numero": 16,
          "texto": "Não sabeis que sois templo de Deus e que o Espírito de Deus habita em vós?"
        },
        {
          "numero": 17,
          "texto": "Se alguém destruir o templo de Deus, Deus o destruirá. Com efeito, é santo o templo de Deus, que vós sois."
        },
        {
          "numero": 18,
          "texto": "Ninguém se iluda! Se algum dentre vós se tem por sábio, segundo este mundo, faça-se insensato para ser sábio."
        },
        {
          "numero": 19,
          "texto": "Porque a sabedoria deste mundo é loucura diante de Deus, pois está escrito: Eu apanharei os sábios na sua própria astúcia (Job. 5, 13)."
        },
        {
          "numero": 20,
          "texto": "E outra vez: O Senhor conhece os pensamentos dos sábios; conhece que são vãos (Ps. 93, 11)."
        },
        {
          "numero": 21,
          "texto": "Portanto ninguém se glorie entre os homens."
        },
        {
          "numero": 22,
          "texto": "Porque todas as coisas são vossas, ou seja Paulo, ou seja Apolo, ou seja Cefas, ou seja o mundo, ou seja a vida ou seja a morte, ou sejam as coisas presentes, ou sejam as futuras; tudo é vosso,"
        },
        {
          "numero": 23,
          "texto": "mas vós (sois) de Cristo, e Cristo de Deus."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Assim todos nos considerem como servidores de Cristo e despenseiros dos mistérios de Deus."
        },
        {
          "numero": 2,
          "texto": "Ora o que se requer nos despenseiros é que sejam fiéis."
        },
        {
          "numero": 3,
          "texto": "Quanto a mim, pouco me importa ser julgado por vós ou em juízo humano, pois nem sequer me julgo a mim próprio."
        },
        {
          "numero": 4,
          "texto": "Com efeito, de nada me sinto culpado, mas, nem por isso me dou por justificado; o Senhor é quem me julga."
        },
        {
          "numero": 5,
          "texto": "Pelo que não julgueis antes do tempo, até que venha o Senhor, o qual não só porá às claras o que se acha escondido nas trevas, mas ainda descobrirá os desígnios dos corações; e, então, cada um receberá de Deus o louvor (que lhe é devido)."
        },
        {
          "numero": 6,
          "texto": "Ora, Irmãos, fiz aplicação destas coisas a mim e a Apolo, por causa de vós, para que aprendais em nós a não ir além do que está escrito, e não vos ensoberbeçais, tomando o partido de um contra o outro."
        },
        {
          "numero": 7,
          "texto": "Porque, quem é que te distingue (declarando-te superior aos outros)? Que tens tu, que não recebesses? E, se o recebeste, porque te glorias, como se o não tiveras recebido?"
        },
        {
          "numero": 8,
          "texto": "Vós já estais saciados, já estais ricos, reinais sem nós; e queira Deus que reineis, para também reinarmos convosco."
        },
        {
          "numero": 9,
          "texto": "Em verdade, entendo que Deus nos expôs a nós, Apóstolos, como dos últimos (dos homens), como destinados à morte (pelo martírio), porque (nos anfiteatros) somos dados em espetáculo ao mundo, aos anjos e aos homens."
        },
        {
          "numero": 10,
          "texto": "Nós somos néscios por Cristo, e vós sábios em Cristo; nós fracos, e vós fortes; vós nobres, e nós desprezíveis."
        },
        {
          "numero": 11,
          "texto": "Até esta hora, sofremos a fome e a sede, estamos nus, somos esbofeteados, não temos morada certa"
        },
        {
          "numero": 12,
          "texto": "e cansamo-nos a trabalhar por nossas próprias mãos; amaldiçoam-nos, e bendizemos; perseguem-nos, e sofremos (com paciência);"
        },
        {
          "numero": 13,
          "texto": "somos caluniados, e encorajamos; tornamo-nos como a imundície deste mundo, a escória de todos até agora."
        },
        {
          "numero": 14,
          "texto": "Não escrevo estas coisas para vos envergonhar, mas admoesto-vos como a meus filhos caríssimos."
        },
        {
          "numero": 15,
          "texto": "De fato, ainda que tenhais dez mil pedagogos em Cristo, não tendes todavia muitos pais, pois fui eu que vos gerei em Jesus Cristo por meio do Evangelho."
        },
        {
          "numero": 16,
          "texto": "Rogo-vos, pois, que sejais meus imitadores."
        },
        {
          "numero": 17,
          "texto": "Por isso vos enviei Timóteo, que é meu filho caríssimo e fiel no Senhor, o qual vos lembrará os meus caminhos, que são em Jesus Cristo, como eu ensino por toda a parte em todas as igrejas."
        },
        {
          "numero": 18,
          "texto": "Alguns andam inchados (de orgulho) como se eu não estivesse para ir ter convosco."
        },
        {
          "numero": 19,
          "texto": "Mas brevemente irei ter convosco, se o Senhor quiser, e examinarei, não as palavras dos que andam inchados, mas o seu poder."
        },
        {
          "numero": 20,
          "texto": "Com efeito, o reino de Deus não consiste em palavras, mas em atos."
        },
        {
          "numero": 21,
          "texto": "Que quereis? Que eu vá ter convosco com vara, ou com amor e espírito de mansidão?"
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ouve-se constantemente dizer que há entre vós fornicação, e tal fornicação, qual nem ainda entre os gentios, tanto que chega a haver um que abusa da mulher do seu próprio pai."
        },
        {
          "numero": 2,
          "texto": "E andais ainda inchados (de orgulho), e não tivestes antes pesar, para que fosse tirado dentre vós quem fez tal maldade."
        },
        {
          "numero": 3,
          "texto": "Quanto a mim, embora ausente de corpo, mas presente com o espírito, já julguei, como se estivesse presente, aquele que assim procedeu."
        },
        {
          "numero": 4,
          "texto": "Em nome de Nosso Senhor Jesus Cristo, congregados vós e o meu espírito, com o poder do Senhor Jesus,"
        },
        {
          "numero": 5,
          "texto": "seja o tal entregue a Satanás, para a destruição do seu corpo, a fim de que o espírito seja salvo no dia do Senhor."
        },
        {
          "numero": 6,
          "texto": "Gloriais-vos sem razão. Não sabeis que um pouco de fermento faz levedar toda a massa?"
        },
        {
          "numero": 7,
          "texto": "Purificai-vos do velho fermento, para que sejais uma nova massa, assim como sois ázimos. Porquanto Cristo, nosso cordeiro pascal, foi imolado."
        },
        {
          "numero": 8,
          "texto": "Celebremos, pois, a festa, não com fermento velho, nem com fermento da malícia e da perversidade. mas com os ázimos da pureza e da verdade."
        },
        {
          "numero": 9,
          "texto": "Por carta vos escrevi que não tivésseis comunicação com os impudicos,"
        },
        {
          "numero": 10,
          "texto": "não, de um modo geral, com os deste mundo, ou com os avarentos, ou com ladrões, ou com os idólatras; doutra sorte deveríeis sair deste mundo."
        },
        {
          "numero": 11,
          "texto": "Mas escrevi-vos (simplesmente) que não tivésseis comunicação com aquele que, chamando-se irmão, fosse impudico, ou avarento, ou adorador dos ídolos, ou maldizente, ou dado à embriaguez, ou ladrão; com este tal nem comer deveis."
        },
        {
          "numero": 12,
          "texto": "Porque é porventura a mim que pertence julgar aqueles que estão, fora? Não julgais vós aqueles que estão dentro ?"
        },
        {
          "numero": 13,
          "texto": "Aqueles que estão fora Deus os julgará. Tirai do meio de vós o mau (Dt. 17, 7)."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Atreve-se algum de vós, tendo litígio contra outro, ir a juízo perante os injustos e não perante os santos?"
        },
        {
          "numero": 2,
          "texto": "Porventura não sabeis que os santos (em virtude da sua união com Jesus) hão-de julgar este mundo? E, se o mundo há-de ser julgado por vós, sois porventura indignos de julgar as coisas mínimas?"
        },
        {
          "numero": 3,
          "texto": "Não sabeis que havemos de julgar os anjos? Quanto mais as coisas desta vida?"
        },
        {
          "numero": 4,
          "texto": "Portanto, se tiverdes litígios por tais coisas, estabelecei para as julgar os que são menos considerados na Igreja."
        },
        {
          "numero": 5,
          "texto": "Digo isto para confusão vossa. É possível que não haja entre vós um homem sábio, que possa julgar entre seus irmãos?"
        },
        {
          "numero": 6,
          "texto": "Mas o que se vê é que um irmão litiga com outro irmão, e isto perante (tribunais dos) infiéis!"
        },
        {
          "numero": 7,
          "texto": "É já, absolutamente, uma falta da vossa parte o haver entre vós pleitos. Por que não sofreis antes a injúria? Por que não tolerais antes o dano?"
        },
        {
          "numero": 8,
          "texto": "Mas sois vós mesmos que fazeis injúria e causais dano; e isto a irmãos."
        },
        {
          "numero": 9,
          "texto": "Porventura não sabeis que os injustos não possuirão o reino de Deus? Não vos enganeis: nem os impudicos, nem os idólatras, nem os adúlteros, nem os efeminados, nem os sodomitas,"
        },
        {
          "numero": 10,
          "texto": "nem os ladrões, nem os avarentos, nem os que se dão à embriaguez, nem os maldizentes, nem os salteadores possuirão o reino de Deus."
        },
        {
          "numero": 11,
          "texto": "E tais éreis alguns de vós, mas fostes lavados, mas fostes santificados, mas fostes justificados, em nome de Nosso Senhor Jesus Cristo e mediante o Espírito do nosso Deus."
        },
        {
          "numero": 12,
          "texto": "\"Tudo me é permitido\" — mas nem tudo convém. \"Tudo me é permitido\" — mas eu de nada me farei escravo."
        },
        {
          "numero": 13,
          "texto": "Os alimentos são para o ventre, e o ventre para os alimentos; mas Deus destruirá tanto aquele como estes; porém o corpo não é para a fornicação, mas para o Senhor, e o Senhor para o corpo."
        },
        {
          "numero": 14,
          "texto": "Ora Deus, que ressuscitou o Senhor, também nos ressuscitará a nós com o seu poder."
        },
        {
          "numero": 15,
          "texto": "Não sabeis que os vossos corpos são membros de Cristo? Tomarei eu, pois, os membros de Cristo e fá-los-ei membros de uma prostituta? De modo nenhum."
        },
        {
          "numero": 16,
          "texto": "Não sabeis que o que se junta com uma prostituta, torna-se um mesmo corpo com ela? Porque foi dito: Serão os dois uma só carne (Gn. 2, 24)."
        },
        {
          "numero": 17,
          "texto": "Ao contrário, o que está unido ao Senhor é um só espírito com ele."
        },
        {
          "numero": 18,
          "texto": "Fugi da fornicação. Qualquer pecado que o homem comete, é fora do corpo; mas o que comete fornicação, peca contra o próprio corpo."
        },
        {
          "numero": 19,
          "texto": "Porventura não sabeis que os vossos membros são templo do Espírito Santo, que habita em vós, que vos foi dado por Deus, e que não pertenceis a vós mesmos ?"
        },
        {
          "numero": 20,
          "texto": "Porque fostes comprados por um grande preço. Glorificai, pois, a Deus no vosso corpo."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto àquelas coisas sobre que me escrevestes, (digo que) é bom para o homem não tocar mulher;"
        },
        {
          "numero": 2,
          "texto": "mas, por causa da fornicação, cada um tenha a sua mulher, e cada uma tenha o seu marido."
        },
        {
          "numero": 3,
          "texto": "O marido dê a sua mulher o que lhe deve; e, da mesma maneira, também a mulher ao marido."
        },
        {
          "numero": 4,
          "texto": "A mulher não tem poder sobre o seu corpo, mas sim o marido. E, da mesma sorte, o marido não tem poder sobre o seu corpo, mas sim a mulher."
        },
        {
          "numero": 5,
          "texto": "Não vos recuseis um ao outro, senão de comum acordo, durante algum tempo, para vos aplicardes à oração; e de novo tornai a coabitar, para que não vos tente Satanás por vossa incontinência."
        },
        {
          "numero": 6,
          "texto": "Mas digo-vos isto por condescendência, não por mandamento."
        },
        {
          "numero": 7,
          "texto": "Porque eu queria que todos fossem como eu; porém, cada um tem de Deus o seu próprio dom: um de um modo, e outro de outro."
        },
        {
          "numero": 8,
          "texto": "Digo aos não casados e às viúvas que lhes é bom permanecer assim, como também eu."
        },
        {
          "numero": 9,
          "texto": "Mas, se não se contêm, casem-se. Porque é melhor casar-se do que abrasar-se (no fogo da torpeza)."
        },
        {
          "numero": 10,
          "texto": "Quanto aqueles que estão unidos em matrimônio, mando, não eu, mas o Senhor, que a mulher se não separe do marido;"
        },
        {
          "numero": 11,
          "texto": "e, se ela se separar, fique sem casar, ou reconcilie-se com seu marido, E o marido igualmente não repudie sua mulher."
        },
        {
          "numero": 12,
          "texto": "Aos outros, sou eu que lhes digo (a minha opinião), não o Senhor: se algum irmão (nosso) tem uma mulher não cristã, e esta consente em habitar com ele, não a repudie;"
        },
        {
          "numero": 13,
          "texto": "Se uma mulher (cristã) tem um marido não cristão, e este consente em habitar com ela, não deixe esta o seu marido;"
        },
        {
          "numero": 14,
          "texto": "porque o marido não cristão é santificado pela mulher (cristã), e a mulher não cristã é santificada pelo marido cristão. Doutra sorte os vossos filhos seriam impuros, enquanto que agora são santos."
        },
        {
          "numero": 15,
          "texto": "Porém, se a parte não cristã se separa, separe-se. Neste caso, já o irmão ou irmã não estão mais ligados: Deus vos chamou à paz."
        },
        {
          "numero": 16,
          "texto": "Porque, sabes tu, ó mulher, se salvarás (ou converterás) teu marido (infiel)? Ou sabes tu, ó marido, se salvarás tua mulher?"
        },
        {
          "numero": 17,
          "texto": "Somente cada um proceda conforme o Senhor lhe deu, e cada um conforme Deus o chamou (à fé): é assim que eu ordeno em todas as igrejas."
        },
        {
          "numero": 18,
          "texto": "É chamado algum, sendo circuncidado? Não procure parecer incircuncidado. É chamado algum incircuncidado? Não se circuncide."
        },
        {
          "numero": 19,
          "texto": "A circuncisão nada vale, e a incircuncisão nada vale, mas a observância dos mandamentos de Deus é que vale."
        },
        {
          "numero": 20,
          "texto": "Cada um permaneça no estado em que se encontrava quando foi chamado."
        },
        {
          "numero": 21,
          "texto": "Foste chamado, sendo servo? Não te dê isso cuidado; ainda que possas tornar-te livre, escolhe antes servir."
        },
        {
          "numero": 22,
          "texto": "Em verdade, o servo que foi chamado ao Senhor, é um liberto do Senhor; igualmente o que foi chamado, sendo livre, é um servo de Cristo."
        },
        {
          "numero": 23,
          "texto": "Por grande preço fostes comprados! Não vos torneis servos dos homens."
        },
        {
          "numero": 24,
          "texto": "Cada um, pois, Irmãos, permaneça diante de Deus no estado em que foi chamado."
        },
        {
          "numero": 25,
          "texto": "Quanto, porém, às virgens, não tenho mandamento do Senhor, mas dou conselho, como homem que, pela misericórdia do Senhor, é digno de confiança."
        },
        {
          "numero": 26,
          "texto": "Entendo, pois, que isto é bom por causa das dificuldades presentes, que é bom para o homem estar assim."
        },
        {
          "numero": 27,
          "texto": "Estás ligado a uma mulher? Não busques desligar-te. Estás livre de mulher? Não busques mulher."
        },
        {
          "numero": 28,
          "texto": "Mas, se tomares mulher, não pecas. E, se uma virgem se casar, não peca. Todavia estes sofrerão a tribulação da carne. E eu quisera poupar-vos (a ela)."
        },
        {
          "numero": 29,
          "texto": "Eis, pois, o que vos digo. Irmãos: o tempo é breve. Resta que os que têm mulheres, sejam como se as não tivessem;"
        },
        {
          "numero": 30,
          "texto": "os que choram, como se não chorassem; os que folgam, como se não folgassem ; os que compram, como se não possuíssem;"
        },
        {
          "numero": 31,
          "texto": "os que usam deste mundo, como se dele não usassem, porque a figura deste mundo passa."
        },
        {
          "numero": 32,
          "texto": "Ora eu quereria que vivêsseis sem inquietação. O que está sem mulher, está cuidadoso das coisas que são do Senhor, como há-de agradar a Deus."
        },
        {
          "numero": 33,
          "texto": "Mas, o que é casado, está cuidadoso das coisas que são do mundo, como há-de dar gosto a sua mulher, e (deste modo) está dividido."
        },
        {
          "numero": 34,
          "texto": "Igualmente a mulher solteira e a virgem cuidam das coisas que são do Senhor, para serem santas de corpo e de espírito. Mas a que é casada cuida das coisas que são do mundo, de como agradará ao marido."
        },
        {
          "numero": 35,
          "texto": "Digo isto para vosso proveito, não para vos atirar um laço, mas para o que é honesto e que vos dá faculdade de servir ao Senhor sem embaraço."
        },
        {
          "numero": 36,
          "texto": "Mas, se algum julga que parece ser desonra, quanto a sua filha donzela, o ir-lhe passando a flor da idade, e que assim convém fazer-lhe o casamento, faça o que quiser; não peca, se ela se casar."
        },
        {
          "numero": 37,
          "texto": "Mas o que resolveu firmemente dentro de si, não o obrigando a necessidade, mas podendo dispor à sua vontade, e determinou no seu coração conservar virgem a sua (filha), faz bem."
        },
        {
          "numero": 38,
          "texto": "Aquele, pois, que casa a sua filha (virgem) faz bem ; o que a não casa, faz melhor."
        },
        {
          "numero": 39,
          "texto": "A mulher está ligada durante todo o tempo que seu marido vive; mas, se morrer o seu marido, fica livre; case com quem quiser, contanto que seja no Senhor."
        },
        {
          "numero": 40,
          "texto": "Porém, será mais feliz se permanecer assim, conforme o meu conselho. Ora julgo que também eu tenho o Espírito de Deus."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Relativamente às carnes sacrificadas aos ídolos, sabemos que todos temos ciência. A ciência incha, mas a caridade edifica."
        },
        {
          "numero": 2,
          "texto": "Se alguém se lisonjeia de saber alguma coisa, este ainda não conheceu de que modo se deve saber."
        },
        {
          "numero": 3,
          "texto": "Mas, se alguém ama a Deus, esse é conhecido dele."
        },
        {
          "numero": 4,
          "texto": "Quanto, pois, a comer carnes imoladas aos ídolos, sabemos que o ídolo não é nada no mundo e que não há outro Deus, senão o Deus único."
        },
        {
          "numero": 5,
          "texto": "De facto, ainda que haja alguns que se chamem deuses, ou no céu ou na terra (e assim sejam muitos os deuses e muitos os senhores),"
        },
        {
          "numero": 6,
          "texto": "para nós, contudo, há um só Deus, o Pai, de quem provêm todas as coisas, e para quem existimos, e um só Senhor, Jesus Cristo, por quem todas as coisas foram feitas, e nós também."
        },
        {
          "numero": 7,
          "texto": "Mas nem em todos há a ciência, porque alguns, conservando ainda o seu antigo modo de considerar o ídolo, comem como do sacrificado a ídolo, e a consciência destes, estando enferma, fica contaminada."
        },
        {
          "numero": 8,
          "texto": "Um alimento não (é coisa que) nos torna recomendáveis a Deus, visto que, nem comendo, teremos a mais alguma coisa, nem teremos alguma coisa a menos, não comendo."
        },
        {
          "numero": 9,
          "texto": "Mas vede que esta liberdade que tendes não se torne ocasião de queda para os fracos."
        },
        {
          "numero": 10,
          "texto": "Com efeito, se algum te vir a ti, que tens ciência, estar à mesa no templo idolátrico, porventura, com a sua consciência, que está enferma, não se animará a comer da carne sacrificada aos ídolos (que julga ser impura)?"
        },
        {
          "numero": 11,
          "texto": "E pela tua ciência perecerá o irmão fraco, pelo qual morreu Cristo!"
        },
        {
          "numero": 12,
          "texto": "Deste modo, pecando contra os irmãos e ofendendo a sua débil consciência, pecais contra Cristo."
        },
        {
          "numero": 13,
          "texto": "Pelo que, se um alimento serve de escândalo a meu irmão, jamais comerei carne, para não escandalizar o meu irmão."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não sou eu livre? Não sou eu Apóstolo? Não vi eu a Jesus Nosso Senhor? Não sois vós obra minha no Senhor?"
        },
        {
          "numero": 2,
          "texto": "E, se para outros não sou Apóstolo, ao menos sou-o para vós, porque vós sois o selo do meu apostolado no Senhor."
        },
        {
          "numero": 3,
          "texto": "A minha defesa, perante aqueles que me interpelam, é esta."
        },
        {
          "numero": 4,
          "texto": "Porventura não temos direito de comer e de beber ?"
        },
        {
          "numero": 5,
          "texto": "Porventura não temos direito de levar connosco uma mulher irmã, como também os outros Apóstolos e os irmãos do Senhor e Cefas?"
        },
        {
          "numero": 6,
          "texto": "Ou só eu e Barnabé não temos direito de não trabalhar ?"
        },
        {
          "numero": 7,
          "texto": "Quem jamais vai à guerra à sua custa? Quem planta uma vinha e não come do seu fruto? Quem apascenta um rebanho e não se alimenta do leite do rebanho?"
        },
        {
          "numero": 8,
          "texto": "Porventura digo isto como homem? E não o diz também a lei? Porque está escrito na lei de Moisés: Não atarás a boca ao boi que debulha (Dt. 25, 4)."
        },
        {
          "numero": 9,
          "texto": "Porventura Deus tem cuidado dos bois?"
        },
        {
          "numero": 10,
          "texto": "Não é antes por nós mesmos que ele diz isto? Sim, é por causa de nós que isto foi escrito: que o que lavra, deve lavrar com esperança, e o que debulha, deve-o fazer com esperança de participar dos frutos."
        },
        {
          "numero": 11,
          "texto": "Se semeamos entre vós as coisas espirituais, é porventura muito, se recolhermos dos vossos bens temporais (o preciso para viver)?"
        },
        {
          "numero": 12,
          "texto": "Se outros gozam deste direito sobre vós, por que não, mais justamente, nós? Todavia não temos feito uso deste direito, mas sofremos tudo para não criar nenhum obstáculo ao Evangelho de Cristo."
        },
        {
          "numero": 13,
          "texto": "Não sabeis que os que trabalham no santuário, comem do que é do santuário, e que os que servem ao altar, têm parte (do que se oferece) no altar ?"
        },
        {
          "numero": 14,
          "texto": "Assim ordenou também o Senhor, aos que pregam o Evangelho, que vivam no Evangelho."
        },
        {
          "numero": 15,
          "texto": "Porém de nada disto tenho usado. Nem tão-pouco escrevi estas coisas para que se faça assim comigo. Antes quereria morrer do que... Ninguém me tirará este titulo de glória."
        },
        {
          "numero": 16,
          "texto": "Porquanto, se eu evangelizar, não tenho de que me gloriar, pois me é imposta essa obrigação. Ai de mim, se eu não evangelizar!"
        },
        {
          "numero": 17,
          "texto": "Pelo que, se o faço de boa vontade, tenho prémio; mas se, constrangido, o faço, isso é simples desempenho de um cargo que me foi confiado."
        },
        {
          "numero": 18,
          "texto": "Qual é, pois, a minha recompensa ? É que, pregando o Evangelho, eu dê de graça o Evangelho, sem usar do meu direito de pregador do Evangelho."
        },
        {
          "numero": 19,
          "texto": "Embora livre em relação a todos, fiz-me servo de todos, para ganhar o maior número."
        },
        {
          "numero": 20,
          "texto": "Fiz-me judeu com os Judeus, para ganhar os Judeus;"
        },
        {
          "numero": 21,
          "texto": "com os que estão sob a lei, (fiz-me) como se estivesse sob a lei, (não estando eu sob a lei), para ganhar aqueles que estão sob a lei; com os que estão sem a lei, (fiz-me) como se estivesse sem a lei, (não estando sem a lei de Deus, mas estando na lei de Cristo), para ganhar os que estão sem a lei."
        },
        {
          "numero": 22,
          "texto": "Fiz-me fraco com os fracos, para ganhar os fracos. Fiz-me tudo para todos, para, por todas as formas, salvar alguns."
        },
        {
          "numero": 23,
          "texto": "Tudo isso faço pelo Evangelho, para me tornar participante dos seus bens."
        },
        {
          "numero": 24,
          "texto": "Não sabeis que os que correm no estádio, correm, sim, todos, mas um só é que alcança o prémio? Correi, pois, de tal maneira que o alcanceis."
        },
        {
          "numero": 25,
          "texto": "Todos os competidores de tudo se abstêm, (e fazem-no) para alcançar uma coroa corruptível; nós porém, (para obter) uma (coroa) incorruptível."
        },
        {
          "numero": 26,
          "texto": "Quanto a mim, corro, não como à ventura; combato, não como quem açouta o ar,"
        },
        {
          "numero": 27,
          "texto": "mas castigo o meu corpo e reduzo-o à escravidão, para que não suceda que, tendo pregado aos outros, eu mesmo venha a ser eliminado."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Não quero, pois, Irmãos, que ignoreis que nossos pais estiveram todos debaixo da nuvem, que todos passaram o mar,"
        },
        {
          "numero": 2,
          "texto": "todos foram baptizados em Moisés, na nuvem e no mar,"
        },
        {
          "numero": 3,
          "texto": "todos comeram do mesmo alimento espiritual,"
        },
        {
          "numero": 4,
          "texto": "e todos beberam da mesma bebida espiritual (pois bebiam da pedra espiritual que os seguia, pedra que era Cristo)."
        },
        {
          "numero": 5,
          "texto": "Mas de muitos deles Deus não se agradou, pelo que foram prostrados no deserto."
        },
        {
          "numero": 6,
          "texto": "Estas coisas foram figura do que nos diz respeito (se formos infiéis a Deus), para que não cobicemos coisas más, como eles cobiçaram."
        },
        {
          "numero": 7,
          "texto": "Não vos torneis idólatras, como alguns deles, conforme está escrito: O povo sentou-se a comer e a beber e depois levantou-se para se divertir (Ex. 32, 6)."
        },
        {
          "numero": 8,
          "texto": "Não nos entreguemos à devassidão, como alguns deles se entregaram, e morreram num dia vinte e três mil."
        },
        {
          "numero": 9,
          "texto": "Não tentemos o Senhor, como alguns deles o tentaram, e foram mortos pelas serpentes."
        },
        {
          "numero": 10,
          "texto": "Não murmureis, como alguns deles murmuraram, e foram mortos pelo (Anjo), exterminador."
        },
        {
          "numero": 11,
          "texto": "Ora todas estas coisas lhes aconteciam, em figura, e foram escritas para advertência de (todos) nós, para quem o fim dos séculos chegou."
        },
        {
          "numero": 12,
          "texto": "Aquele, pois, que crê estar de pé (possuindo a graça de Deus), veja, não caia (no pecado)."
        },
        {
          "numero": 13,
          "texto": "Ainda não vos surpreendeu nenhuma tentação, que ultrapassasse a medida humana. Deus, que é fiel, não permitirá que sejais tentados além do que podem as vossas forças. Em caso de tentação, dar-vos-á os meios de lhe resistir."
        },
        {
          "numero": 14,
          "texto": "Por isso, meus caríssimos, fugi da idolatria."
        },
        {
          "numero": 15,
          "texto": "Falo como a pessoas sensatas: julgai vós mesmos o que eu digo."
        },
        {
          "numero": 16,
          "texto": "Porventura o cálice de bênção, que benzemos, não é a comunhão do sangue de Cristo? E o pão, que partimos, não é a participação do corpo do Senhor?"
        },
        {
          "numero": 17,
          "texto": "Visto que há um só pão, nós, embora muitos, formamos um só corpo, nós todos que participamos do mesmo pão."
        },
        {
          "numero": 18,
          "texto": "Considerai Israel, segundo a carne: os que comem das vitimas, porventura não têm parte no altar?"
        },
        {
          "numero": 19,
          "texto": "Mas que digo? Digo que o que foi sacrificado aos ídolos é alguma coisa? Ou que o ídolo é alguma coisa? (De modo nenhum),"
        },
        {
          "numero": 20,
          "texto": "antes digo que as coisas que os gentios sacrificam, as sacrificam aos demônios e não a Deus. Ora não quero que tenhais sociedade com os demônios. Não podeis beber o cálice do Senhor e o cálice dos demônios;"
        },
        {
          "numero": 21,
          "texto": "não podeis ser participantes da mesa do Senhor e da mesa dos demônios."
        },
        {
          "numero": 22,
          "texto": "Queremos porventura provocar o Senhor à emulação? Acaso somos mais fortes do que ele? \"Tudo é permitido\" — mas nem tudo aproveita."
        },
        {
          "numero": 23,
          "texto": "\"Tudo é permitido\" — mas nem tudo edifica."
        },
        {
          "numero": 24,
          "texto": "Ninguém busque o bem próprio, mas o bem dos outros."
        },
        {
          "numero": 25,
          "texto": "De tudo o que se vende na praça, comei sem perguntar nada por motivo de consciência,"
        },
        {
          "numero": 26,
          "texto": "porque do Senhor é a terra e tudo quanto há nela."
        },
        {
          "numero": 27,
          "texto": "Se algum dos infiéis vos convida e quereis ir, comei de tudo o que vos é posto diante, não perguntando nada por motivo de consciência."
        },
        {
          "numero": 28,
          "texto": "Todavia, se alguém disser: isto foi imolado aos ídolos — não o comais em atenção aquele que o advertiu e por causa da consciência;"
        },
        {
          "numero": 29,
          "texto": "da consciência, digo, não vossa, mas do outro. Por que motivo, com efeito, seria a minha liberdade julgada pela consciência alheia ?"
        },
        {
          "numero": 30,
          "texto": "Se eu como, dando graças, por que motivo dizem mal de mim, por uma coisa por que dou graças ?"
        },
        {
          "numero": 31,
          "texto": "Logo, ou comais, ou bebais, ou façais qualquer outra coisa, fazei tudo para glória de Deus."
        },
        {
          "numero": 32,
          "texto": "Não sejais motivo de escândalo, nem para os Judeus, nem para os Gregos, nem para a Igreja de Deus,"
        },
        {
          "numero": 33,
          "texto": "como também eu em tudo procuro agradar a todos, não buscando o meu proveito, mas o do maior número, para que sejam salvos."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sede meus imitadores, como também o sou de Cristo."
        },
        {
          "numero": 2,
          "texto": "Eu vos louvo porque em tudo vos lembrais de mim e guardais os meus preceitos, como vo-los ensinei."
        },
        {
          "numero": 3,
          "texto": "Porém quero que saibais que Cristo é a cabeça de todo o homem, e o homem a cabeça da mulher, e Deus a cabeça de Cristo (como homem)."
        },
        {
          "numero": 4,
          "texto": "Todo o homem, que faz oração ou que profetiza com a cabeça coberta, desonra a sua cabeça."
        },
        {
          "numero": 5,
          "texto": "Pelo contrário, toda a mulher, que faz oração ou que profetiza, não tendo coberta a cabeça, desonra a sua cabeça, porque é como se estivesse rapada."
        },
        {
          "numero": 6,
          "texto": "Portanto, se a mulher se não cobre, corte o cabelo. E, se é vergonhoso para a mulher cortar ou rapar o cabelo, cubra a sua cabeça."
        },
        {
          "numero": 7,
          "texto": "O homem, na verdade, não deve cobrir a sua cabeça, porque é a imagem e a glória de Deus, mas a mulher é a glória do homem."
        },
        {
          "numero": 8,
          "texto": "De facto, o homem não foi tirado da mulher, mas a mulher do homem."
        },
        {
          "numero": 9,
          "texto": "E o homem não foi criado por causa da mulher, mas sim a mulher por causa do homem."
        },
        {
          "numero": 10,
          "texto": "Por isso a mulher deve trazer sobre a cabeça um sinal de submissão, por causa dos anjos."
        },
        {
          "numero": 11,
          "texto": "Contudo nem o homem existe sem a mulher, nem a mulher sem o homem, no Senhor."
        },
        {
          "numero": 12,
          "texto": "Porque, se a mulher foi tirada do homem, também o homem é concebido pela mulher, e todas as coisas vêm de Deus."
        },
        {
          "numero": 13,
          "texto": "Julgai vós mesmos: é decente que uma mulher faça oração a Deus, com a cabeça descoberta?"
        },
        {
          "numero": 14,
          "texto": "E não vos ensina a própria natureza que é desonroso para o homem deixar crescer os cabelos?"
        },
        {
          "numero": 15,
          "texto": "Pelo contrário, é glória para a mulher deixá-los crescer, porque os cabelos foram-lhe dados como véu (para se cobrir)."
        },
        {
          "numero": 16,
          "texto": "Se alguém quiser contestar (o que digo), (fique sabendo que) nós não temos tal costume, nem as Igrejas de Deus."
        },
        {
          "numero": 17,
          "texto": "Fazendo-vos estes avisos, não vos posso louvar pelas vossas reuniões, que redundam em vosso detrimento e não em vosso benefício."
        },
        {
          "numero": 18,
          "texto": "Com efeito, em primeiro lugar, ouço dizer que, quando vos reunis em assembleia, há entre vós divisões, o que, em parte, creio."
        },
        {
          "numero": 19,
          "texto": "Pois é preciso que até haja divisões, para que os que são de uma virtude provada sejam manifestados entre vós."
        },
        {
          "numero": 20,
          "texto": "Quando, portanto, vos reunis, não é já a ceia do Senhor que celebrais,"
        },
        {
          "numero": 21,
          "texto": "porque cada um se antecipa a comer a sua ceia. E um tem fome, enquanto outro está excessivamente saciado."
        },
        {
          "numero": 22,
          "texto": "Porventura não tendes casas, para lá comer e beber? Ou desprezais a assembleia de Deus e envergonhais aqueles que nada têm? Que vos direi? Louvar-vos-ei? Nisto não vos louvo."
        },
        {
          "numero": 23,
          "texto": "Porque eu recebi do Senhor o que vos transmiti: que o Senhor Jesus, na noite em que foi entregue, tomou o pão"
        },
        {
          "numero": 24,
          "texto": "e, dando graças, o partiu e disse: Tomai e comei; isto é o meu corpo, que é (dado) para vós; fazei isto em memória de mim."
        },
        {
          "numero": 25,
          "texto": "Igualmente também, depois de ter ceado, tomou o cálice, dizendo: Este cálice é a nova Aliança no meu sangue; fazei isto em memória de mim, todas as vezes que o beberdes."
        },
        {
          "numero": 26,
          "texto": "Todas as vezes que comerdes este pão e beberdes este cálice, anunciareis a morte do Senhor, até que ele venha."
        },
        {
          "numero": 27,
          "texto": "Portanto todo aquele que comer este pão ou beber o cálice do Senhor indignamente, será culpado quanto ao (delito cometido contra o) corpo e sangue do Senhor."
        },
        {
          "numero": 28,
          "texto": "Examine-se, pois, a si mesmo cada um, e assim coma deste pão e beba deste cálice,"
        },
        {
          "numero": 29,
          "texto": "porque aquele que o come e bebe (indignamente) come e bebe a própria condenação, não distinguindo o corpo do Senhor (doutro qualquer alimento)."
        },
        {
          "numero": 30,
          "texto": "É por isso que há entre vós muitos enfermos e sem forças, e muitos que estão mortos."
        },
        {
          "numero": 31,
          "texto": "Ora, se nos julgássemos a nós mesmos (fazendo penitência), não seriamos com certeza julgados."
        },
        {
          "numero": 32,
          "texto": "Mas, quando somos julgados, somos castigados pelo Senhor, para não sermos condenados com o mundo."
        },
        {
          "numero": 33,
          "texto": "Portanto, Irmãos meus, quando vos reunis para comer, esperai uns pelos outros."
        },
        {
          "numero": 34,
          "texto": "Se algum tem fome, coma em casa, a fim de que vos não junteis para vossa condenação. Quanto às outras coisas, eu as ordenarei, quando for (ter convosco)."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sobre os dons espirituais não quero, Irmãos, que estejais na ignorância."
        },
        {
          "numero": 2,
          "texto": "Sabeis que, quando éreis gentios, concorríeis aos simulacros mudos, conforme éreis levados."
        },
        {
          "numero": 3,
          "texto": "Portanto faço-vos saber que ninguém, que fala pelo Espírito de Deus, diz: \"Maldito seja Jesus.\" E ninguém pode dizer: \"Jesus é Senhor\", senão pelo Espírito Santo."
        },
        {
          "numero": 4,
          "texto": "Há, com certeza, diversidade de graças, mas um mesmo é o Espírito;"
        },
        {
          "numero": 5,
          "texto": "e os ministérios são diversos, mas um mesmo é o Senhor;"
        },
        {
          "numero": 6,
          "texto": "e as operações são diversas, mas o mesmo Deus é o que opera tudo em todos."
        },
        {
          "numero": 7,
          "texto": "A cada um é dada a manifestação do Espírito para utilidade comum."
        },
        {
          "numero": 8,
          "texto": "Assim, a um é dada pelo Espírito a linguagem da sabedoria; a outro, a linguagem da ciência, segundo o mesmo Espírito;"
        },
        {
          "numero": 9,
          "texto": "a outro, a fé, pelo mesmo Espírito; a outro, o dom das curas, pelo mesmo Espírito;"
        },
        {
          "numero": 10,
          "texto": "a outro, o dom de operar milagres; a outro, a profecia; a outro, o discernimento dos espíritos; a outro, a variedade de línguas; a outro, a interpretação das línguas."
        },
        {
          "numero": 11,
          "texto": "Mas todas estas coisas as opera um só e o mesmo Espírito, repartindo a cada um como quer."
        },
        {
          "numero": 12,
          "texto": "Do mesmo modo que o corpo é um e tem muitos membros, mas todos os membros do corpo, embora sejam muitos, são contudo um só corpo, assim é também Cristo."
        },
        {
          "numero": 13,
          "texto": "Com efeito, num mesmo Espírito fomos baptizados todos nós, para sermos um só corpo, quer sejamos Judeus ou Gregos, servos ou livres, e todos temos bebido de um só Espírito."
        },
        {
          "numero": 14,
          "texto": "Efectivamente, também o corpo não é um membro, mas muitos."
        },
        {
          "numero": 15,
          "texto": "Se o pé disser: \"Porque não sou mão, não sou do corpo\" — acaso deixa ele, por isso, de ser do corpo?"
        },
        {
          "numero": 16,
          "texto": "E se a orelha disser: \"Visto que não sou olho, não sou do corpo\" — porventura deixa ela, por isso, de ser do corpo?"
        },
        {
          "numero": 17,
          "texto": "Se o corpo fosse todo olhos, onde estaria o ouvido? Se fosse todo ouvido, onde estaria o olfacto?"
        },
        {
          "numero": 18,
          "texto": "Deus, porém, pôs os membros no corpo, cada um deles como quis."
        },
        {
          "numero": 19,
          "texto": "Se todos os membros fossem um só membro, onde (estaria) o corpo?"
        },
        {
          "numero": 20,
          "texto": "Mas a verdade é que são muitos os membros, e um só o corpo."
        },
        {
          "numero": 21,
          "texto": "O olho não pode dizer à mão: \"Não necessito do teu serviço\", nem a cabeça pode dizer aos pés: \"Não me sois necessários.\""
        },
        {
          "numero": 22,
          "texto": "Antes, pelo contrário, os membros do corpo, que parecem mais fracos, são os mais necessários,"
        },
        {
          "numero": 23,
          "texto": "e os que temos por mais vis membros do corpo, a esses cobrimos com mais decoro; e os que em nós são menos honestos, os recatamos com maior decência."
        },
        {
          "numero": 24,
          "texto": "Os nossos membros honestos não têm necessidade disso, mas Deus dispôs o corpo, dando maior honra aquele (membro) que a não tinha em si,"
        },
        {
          "numero": 25,
          "texto": "para que não haja desacordo no corpo, mas os membros tenham o mesmo cuidado uns pelos outros."
        },
        {
          "numero": 26,
          "texto": "De maneira que, se um membro sofre, todos os membros sofrem com ele; se um membro recebe glória, todos os membros se regozijam com ele."
        },
        {
          "numero": 27,
          "texto": "Ora vós sois corpo de Cristo, e cada um, por sua parte, um dos seus membros."
        },
        {
          "numero": 28,
          "texto": "E assim a alguns constituiu Deus na Igreja: em primeiro lugar, apóstolos; em segundo lugar, profetas; em terceiro lugar, doutores; depois, os que têm o poder de operar milagres; depois, os que têm o dom das curas, de assistir (a seus irmãos), de governar, de falar diversas línguas."
        },
        {
          "numero": 29,
          "texto": "São porventura todos apóstolos? Todos profetas? Todos doutores? Todos taumaturgos?"
        },
        {
          "numero": 30,
          "texto": "Têm todos o dom de curar doenças? Falam todas diversas línguas? Têm todos o dom de as interpretar?"
        },
        {
          "numero": 31,
          "texto": "Aspirai, pois, aos dons superiores. E eu vou mostrar-vos um caminho ainda mais excelente."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ainda que eu fale as línguas dos homens e dos anjos, se não tiver caridade, sou como um bronze que soa, ou como um címbalo que tine."
        },
        {
          "numero": 2,
          "texto": "E ainda que eu tivesse o dom da profecia e conhecesse todos os mistérios e toda a ciência, e tivesse toda a fé, até ao ponto de transportar montanhas, se não tivesse caridade, não seria nada."
        },
        {
          "numero": 3,
          "texto": "E, ainda que distribuísse todos os meus bens para sustento dos pobres, e entregasse o meu corpo para ser queimado, se não tivesse caridade, nada (disto) me aproveitaria."
        },
        {
          "numero": 4,
          "texto": "A caridade é paciente, é benéfica; a caridade não é invejosa, não é temerária; não se ensoberbece,"
        },
        {
          "numero": 5,
          "texto": "não é ambiciosa, não busca os seus próprios interesses, não se irrita, não guarda ressentimento pelo mal sofrido;"
        },
        {
          "numero": 6,
          "texto": "não folga com a injustiça, mas folga com a verdade;"
        },
        {
          "numero": 7,
          "texto": "tudo desculpa, tudo crê, tudo espera, tudo sofre."
        },
        {
          "numero": 8,
          "texto": "A caridade nunca há-de acabar (nem mesmo no céu), mas as profecias passarão, as línguas cessarão, e a ciência será abolida."
        },
        {
          "numero": 9,
          "texto": "Com efeito, imperfeitamente conhecemos e imperfeitamente profetizamos."
        },
        {
          "numero": 10,
          "texto": "Mas, quando vier o que é perfeito, será abolido o que é imperfeito."
        },
        {
          "numero": 11,
          "texto": "Quando eu era menino, falava como menino, pensava como menino, discorria como menino. Mas, quando me tornei homem feito, dei de mão às coisas que eram de menino."
        },
        {
          "numero": 12,
          "texto": "Nós agora vemos (a Deus) como por um espelho, obscuramente, mas então (o veremos) face a face. Agora conheço-o, em parte, mas, então, hei-de conhecê-lo, como sou conhecido."
        },
        {
          "numero": 13,
          "texto": "Agora permanecem (como necessárias para todos) estas três coisas: a fé, a esperança, a caridade; porém, a maior delas é a caridade."
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Procurai a caridade, aspirai aos dons espituais e, sobre todos, ao da profecia."
        },
        {
          "numero": 2,
          "texto": "A razão é que, o que fala uma língua (desconhecida), não fala aos homens, mas a Deus. Com efeito, ninguém o compreende: pelo espírito fala coisas misteriosas."
        },
        {
          "numero": 3,
          "texto": "Ao contrário, o que profetiza, fala aos homens para sua edificação, exortação e consolação."
        },
        {
          "numero": 4,
          "texto": "O que fala uma língua (desconhecida), edifica-se a si mesmo; o que profetiza, edifica a Igreja de Deus."
        },
        {
          "numero": 5,
          "texto": "Desejo que todos vós tenhais o dom das línguas; porém, muito mais que profetizeis. De facto, é maior o que profetiza, que o que fala diversas línguas, a não ser que também as interprete, a fim de que a Igreja receba edificação."
        },
        {
          "numero": 6,
          "texto": "Assim, pois. Irmãos, se eu for ter convosco falando em diversas línguas, de que vos aproveitarei, se vos não falar com a revelação, ou com a ciência, ou com a profecia, ou com a doutrina?"
        },
        {
          "numero": 7,
          "texto": "Do mesmo modo as coisas inanimadas, que dão som, como a flauta ou a citara, se não derem sons distintos, como se distinguirá o que se toca na flauta ou na citara?"
        },
        {
          "numero": 8,
          "texto": "E, se a trombeta der um som confuso, quem se preparará para a batalha?"
        },
        {
          "numero": 9,
          "texto": "Assim também vós, se, falando uma língua, não proferirdes palavras claras, como se entenderá o que dizeis? Falareis ao vento."
        },
        {
          "numero": 10,
          "texto": "Há, com efeito, muitos gêneros de línguas neste mundo, e todas têm a sua expressão."
        },
        {
          "numero": 11,
          "texto": "Se eu, pois, não entender o que significam as palavras, serei bárbaro para aquele a quem falo; e o que fala será bárbaro para mim."
        },
        {
          "numero": 12,
          "texto": "Assim também vós, já que sois desejosos de dons espirituais, procurai abundar neles para edificação da Igreja."
        },
        {
          "numero": 13,
          "texto": "Por isso, o que fala uma língua desconhecida, peça o dom de a interpretar."
        },
        {
          "numero": 14,
          "texto": "Se eu orar numa língua (desconhecida, verdade é que) o meu espírito ora, mas o meu entendimento fica sem fruto."
        },
        {
          "numero": 15,
          "texto": "Que hei-de, pois, fazer? Orarei com o espírito, orarei também com a inteligência. Cantarei com o espírito, cantarei também com a inteligência."
        },
        {
          "numero": 16,
          "texto": "Mas, se deres graças com o espírito, o que ocupa o lugar do simples povo como responderá Amen à tua acção de graças, não entendendo o que dizes?"
        },
        {
          "numero": 17,
          "texto": "Verdade é que tu dás bem a acção de graças, mas o outro não é edificado."
        },
        {
          "numero": 18,
          "texto": "Dou graças ao meu Deus, porque falo em línguas mais que todos vós."
        },
        {
          "numero": 19,
          "texto": "Mas na Igreja eu antes quero dizer cinco palavras, de modo a ser compreendido para instruir também os outros, do que dez mil palavras em línguas."
        },
        {
          "numero": 20,
          "texto": "Irmãos, não sejais crianças no julgar. Em malícia sede pequeninos, mas no julgar sede homens maduros."
        },
        {
          "numero": 21,
          "texto": "Na lei está escrito: Por outras línguas e por outros lábios falarei a este povo, e nem ainda assim me ouvirão, diz o Senhor (Is. 28, 11-12)."
        },
        {
          "numero": 22,
          "texto": "As línguas, pois, são um sinal, não para os fiéis, mas para os infiéis; porém as profecias (são um sinal) não para os infiéis mas para os fiéis."
        },
        {
          "numero": 23,
          "texto": "Se, pois, toda a Igreja se reunir em assembleia, e todos falarem línguas diversas, e entrarem então pessoas não iniciadas ou infiéis, não dirão que estais loucos ?"
        },
        {
          "numero": 24,
          "texto": "Porém, se todos profetizarem, e entrar um infiel ou um não iniciado, por todos é convencido, por todos é julgado ;"
        },
        {
          "numero": 25,
          "texto": "as coisas ocultas do seu coração tornam-se manifestas e, assim, prostrado com a face por terra, adorará a Deus, declarando que Deus está verdadeiramente entre vós."
        },
        {
          "numero": 26,
          "texto": "Que haveis, pois, de fazer, Irmãos ? Quando vos reunis, se um de vós tem um cântico, outro uma instrução, outro uma revelação, outro um discurso em línguas, outro uma interpretação, faça-se tudo de uma forma edificante."
        },
        {
          "numero": 27,
          "texto": "Se alguém fala em línguas, falem dois, ou quando muito três, e um depois do outro, e haja um que interprete (o que eles disserem)."
        },
        {
          "numero": 28,
          "texto": "Se não houver intérprete, estejam calados na Igreja, não falem senão consigo e com Deus."
        },
        {
          "numero": 29,
          "texto": "Pelo que toca, porém, aos profetas, falem dois ou três, e os outros julguem (o que ouvirem)."
        },
        {
          "numero": 30,
          "texto": "Se (neste tempo) for feita qualquer revelação a algum dos assistentes, cale-se o que falava primeiro."
        },
        {
          "numero": 31,
          "texto": "Em verdade, vós podeis profetizar todos, um depois do outro, a fim de que todos aprendam e todos sejam exortados."
        },
        {
          "numero": 32,
          "texto": "Os espíritos dos profetas estão sujeitos aos profetas."
        },
        {
          "numero": 33,
          "texto": "Porquanto Deus não é Deus de discórdia, mas de paz. Como (se faz) em todas as igrejas dos santos,"
        },
        {
          "numero": 34,
          "texto": "as mulheres estejam caladas nas assembléias ; não lhes é permitido falar, mas devem estar sujeitas, como também o diz a lei."
        },
        {
          "numero": 35,
          "texto": "Se querem ser instruídas sobre algum ponto, interroguem em casa os seus maridos, porque é vergonhoso para uma mulher falar numa assembleia."
        },
        {
          "numero": 36,
          "texto": "Porventura é de vós que saiu a palavra de Deus ? Ou é só a vós que ela chegou ?"
        },
        {
          "numero": 37,
          "texto": "Se algum crê ser profeta ou rico em dons espirituais, reconheça que as coisas que vos escrevo são mandamentos do Senhor."
        },
        {
          "numero": 38,
          "texto": "Se algum, porém, o ignora, é ignorado por Deus."
        },
        {
          "numero": 39,
          "texto": "Por isso, Irmãos, desejai ardentemente o dom de profetizar e não proibaís o falar em línguas."
        },
        {
          "numero": 40,
          "texto": "Mas faça-se tudo decentemente e com ordem."
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Declaro-vos, Irmãos, o Evangelho que vos preguei, o qual recebestes, no qual perseverais,"
        },
        {
          "numero": 2,
          "texto": "pelo qual sereis também salvos, se o conservais como vo-lo preguei, excepto se tiverdes crido em vão."
        },
        {
          "numero": 3,
          "texto": "Porque, antes de tudo, ensinei-vos o que eu mesmo aprendi: que Cristo morreu por nossos pecados, segundo as Escrituras,"
        },
        {
          "numero": 4,
          "texto": "que foi sepultado e ressuscitou ao terceiro dia, segundo as mesmas Escrituras;"
        },
        {
          "numero": 5,
          "texto": "que foi visto por Cefas e depois pelos onze;"
        },
        {
          "numero": 6,
          "texto": "que, a seguir, foi visto por mais de quinhentos irmãos, por uma só vez, dos quais ainda hoje vive a maior parte, e alguns já morreram;"
        },
        {
          "numero": 7,
          "texto": "que, depois, foi visto por Tiago e, em seguida, por todos os Apóstolos;"
        },
        {
          "numero": 8,
          "texto": "que, por último, depois de todos, foi também visto por mim, como por um aborto."
        },
        {
          "numero": 9,
          "texto": "Efectivamente, sou o mínimo dos Apóstolos, que não sou digno de ser chamado Apóstolo, porque persegui a Igreja de Deus."
        },
        {
          "numero": 10,
          "texto": "Mas, pela graça de Deus, sou o que sou, e a sua graça, que está em mim, não foi vã, antes tenho trabalhado mais que todos eles; não eu, porém, mas a graça de Deus, que está comigo."
        },
        {
          "numero": 11,
          "texto": "Portanto, seja eu, ou sejam eles, assim pregamos, e assim crestes."
        },
        {
          "numero": 12,
          "texto": "Ora, se se prega que Cristo ressuscitou dos mortos, como dizem alguns, entre vós, que não há ressurreição dos mortos?"
        },
        {
          "numero": 13,
          "texto": "Pois, se não há ressurreição dos mortos, também Cristo não ressuscitou."
        },
        {
          "numero": 14,
          "texto": "E, se Cristo não ressuscitou, é vã a nossa pregação, é também vã a vossa fé."
        },
        {
          "numero": 15,
          "texto": "Somos assim considerados falsas testemunhas de Deus, porque demos testemunho contra Deus (dizemos) que ressuscitou a Cristo, ao qual não ressuscitou, se os mortos não ressuscitam."
        },
        {
          "numero": 16,
          "texto": "Verdadeiramente, se os mortos não ressuscitam, também Cristo não ressuscitou."
        },
        {
          "numero": 17,
          "texto": "E, se Cristo não ressuscitou, é vã a vossa fé, porque ainda permaneceis nos vossos pecados."
        },
        {
          "numero": 18,
          "texto": "Também, por conseguinte, os que adormeceram em Cristo, pereceram."
        },
        {
          "numero": 19,
          "texto": "Se somente nesta vida esperamos em Cristo, somos os mais miseráveis de todos os homens."
        },
        {
          "numero": 20,
          "texto": "Mas Cristo ressuscitou dos mortos, sendo ele as primícias dos que dormem,"
        },
        {
          "numero": 21,
          "texto": "porque, assim como a morte veio por um homem, também por um homem vem a ressurreição dos mortos."
        },
        {
          "numero": 22,
          "texto": "Assim como todos morrem em Adão, assim também todos serão vivificados em Cristo."
        },
        {
          "numero": 23,
          "texto": "Mas, cada um em sua ordem: como primícias. Cristo; depois, os que são de Cristo, que creram na sua vinda."
        },
        {
          "numero": 24,
          "texto": "Depois será o fim, quando (Cristo) tiver entregado o reino a Deus Pai, quando tiver destruído todo o principado, dominação e poder."
        },
        {
          "numero": 25,
          "texto": "Porque é necessário que ele reine, até que ponha todos os inimigos debaixo de seus pés (Ps. 109, 1)."
        },
        {
          "numero": 26,
          "texto": "Ora o último inimigo a ser destruído será a morte: porque (Deus) todas as coisas sujeitou debaixo dos pés dele. Mas quando se diz:"
        },
        {
          "numero": 27,
          "texto": "Tudo está submetido, — exceptua-se sem dúvida aquele que lhe submeteu todas as coisas."
        },
        {
          "numero": 28,
          "texto": "E, quando tudo lhe estiver sujeito, então ainda o mesmo Filho estará sujeito aquele que sujeitou a ele todas as coisas, a fim de que Deus seja tudo em todas as coisas."
        },
        {
          "numero": 29,
          "texto": "Doutra sorte, que farão os que se baptizam pelos mortos, se absolutamente os mortos não ressuscitam? Por que se baptizam por eles?"
        },
        {
          "numero": 30,
          "texto": "Por que nos expomos também nós a perigos, a toda a hora?"
        },
        {
          "numero": 31,
          "texto": "Todos os dias, Irmãos, morro (juro-o) pela glória que tenho de vós em Jesus Cristo Nosso Senhor."
        },
        {
          "numero": 32,
          "texto": "Se foi com vistas humanas que batalhei com as feras em Éfeso, que me aproveita isso? Se os mortos não ressuscitam, \"comamos e bebamos, porque amanhã morreremos\" (Is. 22, 13)."
        },
        {
          "numero": 33,
          "texto": "Não vos deixeis seduzir: \"As más companhias corrompem os bons costumes.\""
        },
        {
          "numero": 34,
          "texto": "Entrai em vós próprios seriamente e não pequeis, porque alguns não têm o conhecimento de Deus; para vergonha vossa o digo."
        },
        {
          "numero": 35,
          "texto": "Mas, dirá alguém : Como ressuscitam os mortos? Com que corpo virão?"
        },
        {
          "numero": 36,
          "texto": "Louco! O que tu semeias, não toma vida, se primeiro não morre."
        },
        {
          "numero": 37,
          "texto": "E, quando tu semeias, não semeias o corpo (da planta) que há-de nascer, mas um simples grão, como por exemplo de trigo ou de qualquer outra coisa."
        },
        {
          "numero": 38,
          "texto": "Porém Deus dá-lhe o corpo, como lhe apraz, e a cada uma das sementes o seu próprio corpo."
        },
        {
          "numero": 39,
          "texto": "Nem toda a carne é a mesma carne, mas uma certamente é a carne dos homens, outra a dos animais, uma a das aves, outra a dos peixes."
        },
        {
          "numero": 40,
          "texto": "Há corpos celestes e corpos terrestres, mas um é o brilho dos celestes, e outro o dos terrestres;"
        },
        {
          "numero": 41,
          "texto": "uma é a claridade do sol, outra a claridade da lua, outra a claridade das estrelas. E ainda há diferença de estrela para estrela em claridade."
        },
        {
          "numero": 42,
          "texto": "Assim também a ressurreição dos mortos. Semeia-se (o corpo) corruptível, ressuscitará incorruptível."
        },
        {
          "numero": 43,
          "texto": "Semeia-se na ignomínia, ressuscitará glorioso ; semeia-se fraco, ressuscitará robusto;"
        },
        {
          "numero": 44,
          "texto": "semeia-se um corpo animal, ressuscitará um corpo espiritual. Se há corpo animal, também o há espiritual, como está escrito:"
        },
        {
          "numero": 45,
          "texto": "O primeiro homem, Adão, foi alma vivente (Gn. 2, 7), o último Adão espírito vivificante."
        },
        {
          "numero": 46,
          "texto": "Mas não é primeiro o espiritual , mas sim o animal; depois, o espiritual."
        },
        {
          "numero": 47,
          "texto": "O primeiro homem formado da terra, é terreno; o segundo homem vindo do céu, é celeste."
        },
        {
          "numero": 48,
          "texto": "Qual o terreno, tais também os terrenos; qual o celeste, tais também os celestes."
        },
        {
          "numero": 49,
          "texto": "Pelo que, assim como trouxemos a imagem do terreno, tragamos também a imagem do celeste."
        },
        {
          "numero": 50,
          "texto": "Ora eu digo isto, Irmãos, porque a carne e o sangue não podem possuir o reino de Deus, nem a corrupção herdará a incorruptibilidade."
        },
        {
          "numero": 51,
          "texto": "Eis que vos digo um mistério; não morreremos todos, mas todos seremos mudados."
        },
        {
          "numero": 52,
          "texto": "Num momento, num abrir e fechar de olhos, ao som da última trombeta (porque a trombeta soará) os mortos ressuscitarão incorruptíveis, e nós seremos mudados."
        },
        {
          "numero": 53,
          "texto": "Importa que este corpo corruptível se revista da incorruptibilidade, que este corpo mortal se revista da imortalidade."
        },
        {
          "numero": 54,
          "texto": "Quando, pois, este corpo corruptível se tiver revestido da incorruptibilidade e este corpo mortal se tiver revestido da imortalidade, então se cumprirá a palavra que está escrita: Tragada foi a morte na vitória (Is. 25, 8)."
        },
        {
          "numero": 55,
          "texto": "Onde está, ó morte, a tua vitória? Onde está, ó morte, o teu aguilhão? (Os. 13, 14)."
        },
        {
          "numero": 56,
          "texto": "O aguilhão da morte é o pecado, e a força do pecado é a lei."
        },
        {
          "numero": 57,
          "texto": "Porém, graças a Deus, que nos deu a vitória (contra a morte) por Nosso Senhor Jesus Cristo."
        },
        {
          "numero": 58,
          "texto": "Portanto, meus amados Irmãos, sede firmes e constantes, trabalhando sempre cada vez mais na obra do Senhor, sabendo que o vosso trabalho não é vão no Senhor."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto, porém, à colecta que se faz em beneficio dos santos, fazei também vós o mesmo que eu ordenei às igrejas da Galácia."
        },
        {
          "numero": 2,
          "texto": "No primeiro dia da semana, cada um de vós ponha de parte o que tiver podido poupar, para que se não faça a colecta na própria ocasião em que eu chegar."
        },
        {
          "numero": 3,
          "texto": "Quando eu estiver presente, mandarei com cartas os que vós tíverdes escolhido para levar a Jerusalém a vossa liberalidade."
        },
        {
          "numero": 4,
          "texto": "E, se a coisa merecer que eu vá também, irão comigo."
        },
        {
          "numero": 5,
          "texto": "Ora irei ter convosco, quando tiver passado pela Macedónia, porque tenho de atravessar a Macedónia."
        },
        {
          "numero": 6,
          "texto": "Talvez ficarei convosco e passarei também o inverno, para que me acompanheis aonde eu tiver de ir."
        },
        {
          "numero": 7,
          "texto": "Não quero agora ver-vos só de passagem, mas espero demorar-me algum tempo convosco, se o Senhor o permitir."
        },
        {
          "numero": 8,
          "texto": "Todavia ficarei em Éfeso até ao Pentecostes."
        },
        {
          "numero": 9,
          "texto": "Em verdade, se me abriu uma porta grande à minha actividade, e os adversários são muitos."
        },
        {
          "numero": 10,
          "texto": "Se Timóteo for ter convosco, procurai que esteja sem temor entre vós, porque trabalha na obra do Senhor, como eu próprio."
        },
        {
          "numero": 11,
          "texto": "Portanto, nenhum o despreze, mas acompanhai-o em paz, para que venha ter comigo, porque o espero com os irmãos."
        },
        {
          "numero": 12,
          "texto": "Quanto ao irmão Apolo, faço-vos saber que lhe roguei muito que fosse ter convosco com os irmãos, mas não quis absolutamente ir agora; irá, porém, quando tiver oportunidade."
        },
        {
          "numero": 13,
          "texto": "Vigiai, permanecei firmes na fé, portai-vos varonilmente, sede fortes."
        },
        {
          "numero": 14,
          "texto": "Todas as vossas obras sejam feitas em caridade."
        },
        {
          "numero": 15,
          "texto": "Mais uma recomendação. Irmãos: sabeis que a família de Estéfanas é as primícias da Acaia e se consagrou ao serviço dos santos."
        },
        {
          "numero": 16,
          "texto": "Sede atenciosos para com estes e para com todo aquele que trabalha e pena com eles."
        },
        {
          "numero": 17,
          "texto": "Alegro-me com a presença de Estéfanas, de Fortunato e de Acaico, porque encheram o vazio da vossa ausência"
        },
        {
          "numero": 18,
          "texto": "e tranquilizaram assim o meu espírito, como o vosso. Tende, pois, consideração com tais pessoas."
        },
        {
          "numero": 19,
          "texto": "As igrejas da Asia saúdam-vos. Muito vos saúdam no Senhor Âquila e Priscila, com a igreja de sua casa."
        },
        {
          "numero": 20,
          "texto": "Todos os irmãos vos saúdam. Saudai-vos uns aos outros num ósculo santo."
        },
        {
          "numero": 21,
          "texto": "A saudação de mim, Paulo, é de meu próprio punho."
        },
        {
          "numero": 22,
          "texto": "Se alguém não ama a Nosso Senhor Jesus Cristo, seja anátema! Maran Atha."
        },
        {
          "numero": 23,
          "texto": "A graça de Nosso Senhor Jesus Cristo seja convosco."
        },
        {
          "numero": 24,
          "texto": "O meu amor é com todos vós, em Jesus Cristo. Amen."
        }
      ]
    }
  ]
}