{
  "livro": "Primeira Epístola de S. João",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O que era desde o principio, o que ouvimos, o que vimos com os nossos olhos, o que contemplamos, o que apalparam as nossas mãos relativamente ao Verbo da vida,"
        },
        {
          "numero": 2,
          "texto": "porque a vida se manifestou: nós a vimos, damos dela testemunho e vos anunciamos a vida eterna, que estava no Pai e nos apareceu"
        },
        {
          "numero": 3,
          "texto": "isso que vimos e ouvimos, vo-lo anunciamos, para que vós também tenhais comunhão conosco, e para que a nossa comunhão seja com o Pai e com seu Filho Jesus Cristo."
        },
        {
          "numero": 4,
          "texto": "Estas coisas vos escrevemos, para que a nossa alegria seja completa."
        },
        {
          "numero": 5,
          "texto": "A nova, que ouvimos dele e que vos anunciamos, é esta: Deus é luz e não há nele nenhumas trevas."
        },
        {
          "numero": 6,
          "texto": "Se pretendemos ter comunhão com ele e andamos nas trevas (do pecado), mentimos e não praticamos a verdade."
        },
        {
          "numero": 7,
          "texto": "Porém, se andamos na luz (da verdade e da santidade), como ele mesmo também está na luz, temos comunhão recíproca, e o sangue de Jesus Cristo, seu Filho, nos purifica de todo o pecado."
        },
        {
          "numero": 8,
          "texto": "Se pretendemos não ter pecado (menos venial), enganamo-nos, e não há verdade em nós."
        },
        {
          "numero": 9,
          "texto": "Porém se confessamos (com humildade e arrependimento) os nossos pecados, (Deus) é fiel e justo para no-Ios perdoar e para nos purificar de toda a iniquidade."
        },
        {
          "numero": 10,
          "texto": "Se pretendemos não ter pecado, fazemo-lo mentiroso, e a sua palavra não está em nós."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Filhinhos meus, eu vos escrevo estas coisas, para que não pequeis; mas, se algum pecar, (não desespere, pois) temos um advogado junto do Pai, Jesus Cristo, o justo."
        },
        {
          "numero": 2,
          "texto": "Ele é a vítima de propiciação pelos nossos pecados, e não somente pelos nossos, mas também pelos de todo o mundo."
        },
        {
          "numero": 3,
          "texto": "Sabemos que o conhecemos por isto: se guardamos os seus mandamentos."
        },
        {
          "numero": 4,
          "texto": "Quem diz que o conhece e não guarda os seus mandamentos, é um mentiroso e a verdade não está nele."
        },
        {
          "numero": 5,
          "texto": "Mas quem guarda a sua palavra, nesse o amor de Deus é verdadeiramente perfeito; por isto conhecemos que estamos nele."
        },
        {
          "numero": 6,
          "texto": "Quem pretende estar nele, deve também andar como ele andou."
        },
        {
          "numero": 7,
          "texto": "Caríssimos, não vos escrevo um mandamento novo, mas um mandamento velho, que recebestes desde o princípio; este mandamento velho é a palavra (do Evangelho) que ouvistes."
        },
        {
          "numero": 8,
          "texto": "Mas, por outro lado, eu vos escrevo um mandamento novo — o qual é verdadeiro nele (Jesus Cristo) e em vós — pois que passaram as trevas e já resplandece a verdadeira luz."
        },
        {
          "numero": 9,
          "texto": "Quem pretende estar na luz e odeia o seu irmão, está ainda nas trevas."
        },
        {
          "numero": 10,
          "texto": "Quem ama o seu irmão, permanece na luz, e nele não há ocasião de queda."
        },
        {
          "numero": 11,
          "texto": "Mas quem odeia seu irmão, está nas trevas, anda nas trevas e não sabe para onde vai, porque as trevas cegaram os seus olhos."
        },
        {
          "numero": 12,
          "texto": "Eu vos escrevo, filhinhos, porque os vossos pecados vos são perdoados pelo seu nome."
        },
        {
          "numero": 13,
          "texto": "Eu vos escrevo, pais, porque conhecestes aquele que é desde o princípio. Eu vos escrevo, adolescentes, porque vencestes o (espírito) maligno."
        },
        {
          "numero": 14,
          "texto": "Eu vos escrevo, meninos, porque conhecestes o Pai. Eu vos escrevo, jovens, porque sois fortes, porque a palavra de Deus permanece em vós e porque vencestes o (espírito) maligno."
        },
        {
          "numero": 15,
          "texto": "Não ameis o mundo nem as coisas do mundo. Se alguém ama o mundo, não há nele o amor do Pai,"
        },
        {
          "numero": 16,
          "texto": "porque tudo o que há no mundo — concupiscência da carne, concupiscência dos olhos e orgulho da riqueza — isto não vem do Pai, mas do mundo."
        },
        {
          "numero": 17,
          "texto": "Ora o mundo passa, e a sua concupiscência com ele, mas o que faz a vontade de Deus permanece eternamente (no céu) ."
        },
        {
          "numero": 18,
          "texto": "Filhinhos, é a última hora. Como ouvistes dizer, o Anticristo está para vir, mas digo-vos que já há muitos Anticristos, donde conhecemos que é a última hora."
        },
        {
          "numero": 19,
          "texto": "Eles saíram de entre nós, mas não eram dos nossos (verdadeiros fiéis), porque, se tivessem sido dos nossos, ficariam certamente conosco; mas (saíram de entre nós) para que se conheça que nem todos são dos nossos,"
        },
        {
          "numero": 20,
          "texto": "Porém vós recebestes a unção do Santo e tendes a ciência."
        },
        {
          "numero": 21,
          "texto": "Não vos escrevi como a ignorantes da verdade, mas como a quem a conhece e (sabe) que da verdade não vem nenhuma mentira."
        },
        {
          "numero": 22,
          "texto": "Quem é mentiroso senão aquele que nega que Jesus é o Cristo? Este é um Anticristo, que nega o Pai e o Filho."
        },
        {
          "numero": 23,
          "texto": "Todo aquele que nega o Filho, também não possui o Pai; aquele que confessa o Filho, possui também o Pai."
        },
        {
          "numero": 24,
          "texto": "O que ouvistes, desde o princípio (da vossa conversão), permanece em vós. Se em vós permanecer o que ouvistes desde o principio, também permanecereis no Filho e no Pai."
        },
        {
          "numero": 25,
          "texto": "Esta é a promessa que ele mesmo nos fez: a vida eterna."
        },
        {
          "numero": 26,
          "texto": "Eis o que eu vos tinha a escrever acerca daqueles que vos seduzem."
        },
        {
          "numero": 27,
          "texto": "Permaneça em vós a unção que recebestes dele. Não tendes necessidade de que ninguém vos ensine (uma nova fé ); mas porque a sua unção vos ensina todas as coisas, e ela é verídica e não mentirosa, permanecei nele, segundo ela vos ensinou."
        },
        {
          "numero": 28,
          "texto": "E agora, filhinhos, permanecei nele, para que, quando aparecer, tenhamos confiança e não sejamos confundidos por ele na sua vinda."
        },
        {
          "numero": 29,
          "texto": "Se sabeis que ele é justo, sabei também que todo aquele, que pratica a justiça, nasceu dele."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Considerai que amor nos mostrou o Pai (em querer) que sejamos chamados filhos de Deus! E nós o somos. O mundo não nos conhece, porque não o conhece a ele."
        },
        {
          "numero": 2,
          "texto": "Caríssimos, agora somos filhos de Deus, mas não se manifestou ainda o que seremos (um dia). Sabemos que, quando ele se manifestar, seremos semelhantes a ele (na glória), porque o veremos como ele é."
        },
        {
          "numero": 3,
          "texto": "Todo o que tem esta esperança nele, torna-se puro, assim como também ele é puro."
        },
        {
          "numero": 4,
          "texto": "Todo o que comete pecado transgride a lei, porque o pecado é uma transgressão da lei."
        },
        {
          "numero": 5,
          "texto": "Sabeis que ele apareceu para tirar os pecados e que nele não há pecado."
        },
        {
          "numero": 6,
          "texto": "Todo o que permanece nele, não peca; todo o que peca, não o viu, nem o conheceu (com amor)."
        },
        {
          "numero": 7,
          "texto": "Filhinhos, ninguém vos seduza. Aquele que pratica a justiça, é justo, como também ele é justo."
        },
        {
          "numero": 8,
          "texto": "Aquele que comete o pecado, é do demônio, porque o demônio peca desde o principio. Para destruir as obras do demônio é que o Filho de Deus se manifestou."
        },
        {
          "numero": 9,
          "texto": "Todo o que nasceu de Deus, não comete o pecado, porque a semente de Deus (que é a graça santificante) permanece nele: não pode pecar porque nasceu de Deus."
        },
        {
          "numero": 10,
          "texto": "Nisto se distinguem os filhos de Deus dos filhos do demônio: todo o que não pratica a justiça, não é de Deus, e também não o é, o que não ama seu irmão,"
        },
        {
          "numero": 11,
          "texto": "visto que a mensagem que ouvistes, desde o princípio, é esta: Amemo-nos uns aos outros."
        },
        {
          "numero": 12,
          "texto": "Não como Caim, que era do (espírito) maligno e matou seu irmão. E por que o matou? Porque as suas obras eram más, e as de seu irmão justas."
        },
        {
          "numero": 13,
          "texto": "Não vos admireis, irmãos, de que o mundo vos tenha ódio."
        },
        {
          "numero": 14,
          "texto": "Sabemos que fomos trasladados da morte (do pecado) para a vida (da graça), porque amamos os nossos irmãos. Aquele que não ama, permanece na morte."
        },
        {
          "numero": 15,
          "texto": "Todo o que tem ódio a seu irmão é um homicida, e vós sabeis que a vida eterna não tem morada em nenhum homicida."
        },
        {
          "numero": 16,
          "texto": "Nisto conhecemos o amor (de Deus): em ter dado a sua vida por nós. Igualmente nós devemos também (estar prontos a) dar a vida pelos nossos irmãos."
        },
        {
          "numero": 17,
          "texto": "Se alguém que possua bens deste mundo, vir o seu irmão em necessidade e lhe fechar o seu coração, como está nele a caridade de Deus?"
        },
        {
          "numero": 18,
          "texto": "Meus filhinhos, não amemos (somente) de palavra e com a língua, mas por obra e em verdade."
        },
        {
          "numero": 19,
          "texto": "Por isto conhecemos que somos da verdade e tranquilizaremos os nossos corações diante de Deus,"
        },
        {
          "numero": 20,
          "texto": "seja qual for a censura que o nosso coração nos dirija, porque Deus é maior do que o nosso coração e conhece todas as coisas."
        },
        {
          "numero": 21,
          "texto": "Caríssimos, se o nosso coração nos não condenar, tenhamos confiança diante de Deus;"
        },
        {
          "numero": 22,
          "texto": "tudo o que lhe pedirmos, receberemos dele, porque guardamos os seus mandamentos e fazemos o que é agradável a seus olhos."
        },
        {
          "numero": 23,
          "texto": "E (em resumo) este é o seu mandamento: que creiamos no nome de seu Filho Jesus Cristo e nos amemos uns aos outros, como ele nos mandou."
        },
        {
          "numero": 24,
          "texto": "O que observa os seus mandamentos, está em Deus, e Deus nele; pelo Espírito que nos deu, sabemos que ele permanece em nós."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Caríssimos, não acrediteis em todo o espírito, mas examinai os espíritos para ver se são de Deus, porque muitos falsos profetas apareceram no mundo."
        },
        {
          "numero": 2,
          "texto": "Nisto se conhece o Espírito de Deus: todo o espírito que confessa que Jesus Cristo veio em carne, é de Deus;"
        },
        {
          "numero": 3,
          "texto": "todo o espírito que não confessa Jesus, não é de Deus, mas é um Anticristo, do qual vós ouvistes que vem, e agora está já no mundo (por meio dos seus precursores, os hereges)."
        },
        {
          "numero": 4,
          "texto": "Vós, filhinhos, sois de Deus, e alcançastes vitória sobre eles, porque o (Deus) que está em vós, é mais poderoso que o (Anticristo) que está no mundo."
        },
        {
          "numero": 5,
          "texto": "Eles são do mundo, por isso falam a linguagem do mundo, e o mundo os ouve."
        },
        {
          "numero": 6,
          "texto": "Nós somos de Deus. Quem conhece a Deus, ouve-nos; quem não é de Deus, não nos ouve. Nisto reconhecemos o espírito da verdade e do espírito do erro."
        },
        {
          "numero": 7,
          "texto": "Caríssimos, amemo-nos uns aos outros, porque a caridade vem de Deus. Todo o que (assim) ama, nasceu de Deus e conhece a Deus."
        },
        {
          "numero": 8,
          "texto": "Quem não ama, não conheceu a Deus, porque Deus é caridade."
        },
        {
          "numero": 9,
          "texto": "Nisto se manifestou a caridade de Deus para conosco, em que Deus enviou o seu Filho unigênito ao mundo, para que por ele tenhamos a vida (da graça)."
        },
        {
          "numero": 10,
          "texto": "A caridade (de Deus) consiste nisto: em não termos sido nós os que amamos a Deus, mas em ter sido ele que nos amou e enviou o seu Filho, como vítima de propiciação pelos nossos pecados."
        },
        {
          "numero": 11,
          "texto": "Caríssimos, se Deus nos amou assim, devemos nós também amar-nos uns aos outros."
        },
        {
          "numero": 12,
          "texto": "Ninguém jamais viu a Deus. (Porém) se nos amarmos mutuamente, Deus permanece em nós e a sua caridade em nós é perfeita."
        },
        {
          "numero": 13,
          "texto": "Por isto conhecemos que estamos nele e ele em nós: porque nos comunicou o seu Espírito."
        },
        {
          "numero": 14,
          "texto": "Nós vimos e testificamos que o Pai enviou o seu Filho como Salvador do mundo."
        },
        {
          "numero": 15,
          "texto": "Todo aquele que confessar que Jesus é o Filho de Deus, Deus permanece nele, e ele em Deus."
        },
        {
          "numero": 16,
          "texto": "Reconhecemos a caridade que Deus tem por nós e cremos nela. Deus é caridade; quem permanece na caridade, permanece em Deus, e Deus nele."
        },
        {
          "numero": 17,
          "texto": "Nisto (conhecemos que) é perfeita em nós a caridade de Deus, se tivermos confiança no dia do juízo, porque, qual é ele (Jesus), tais nós somos neste mundo."
        },
        {
          "numero": 18,
          "texto": "Na caridade não há temor; a caridade perfeita lança fora o temor, porque o temor supõe pena; (por isso) aquele que teme, não é perfeito na caridade."
        },
        {
          "numero": 19,
          "texto": "Nós, portanto, amemos, porque ele nos amou primeiro."
        },
        {
          "numero": 20,
          "texto": "Se alguém disser: — eu amo a Deus — e odiar o seu irmão, é um mentiroso. Aquele que não ama o seu irmão, a quem vê, como pode amar a Deus, a quem não vê ?"
        },
        {
          "numero": 21,
          "texto": "Temos de Deus este mandamento: que aquele que ama a Deus, ame também o seu irmão."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Todo o que crê que Jesus é Cristo, nasceu de Deus, E todo o que ama aquele que gerou, ama também aquele que nasceu dele."
        },
        {
          "numero": 2,
          "texto": "Nisto conhecemos que amamos os filhos de Deus, se amamos a Deus e guardamos os seus mandamentos."
        },
        {
          "numero": 3,
          "texto": "Efetivamente, o amor de Deus consiste em guardarmos os seus mandamentos, mandamentos que não são custosos."
        },
        {
          "numero": 4,
          "texto": "Tudo o que nasceu de Deus, vence o mundo; a vitória que venceu o mundo é a nossa fé."
        },
        {
          "numero": 5,
          "texto": "Quem é que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus (e procede segundo esta fé) ?"
        },
        {
          "numero": 6,
          "texto": "Este Jesus Cristo é aquele que veio pela água e pelo sangue; não com água somente, mas com água e com sangue. E o Espírito é o que dá testemunho, porque o Espírito é a verdade."
        },
        {
          "numero": 7,
          "texto": "Com efeito, são três os que dão testemunho:"
        },
        {
          "numero": 8,
          "texto": "o Espírito, a água e o sangue (que derramou), e estes três estão de acordo."
        },
        {
          "numero": 9,
          "texto": "Se admitimos o testemunho dos homens, o testemunho de Deus é maior; ora este testemunho de Deus é o que ele deu de seu Filho."
        },
        {
          "numero": 10,
          "texto": "O que crê no Filho de Deus, tem em si este testemunho. O que não crê em Deus, faz dele um mentiroso, porque não crê no testemunho que Deus deu de seu Filho."
        },
        {
          "numero": 11,
          "texto": "E esse testemunho é que Deus (dando-nos seu Filho ) deu-nos a vida eterna e que esta vida está em seu Filho."
        },
        {
          "numero": 12,
          "texto": "Aquele que tem o Filho, tem a vida; aquele que não tem o Filho de Deus, não tem a vida."
        },
        {
          "numero": 13,
          "texto": "Estas coisas vos escrevo, para que saibais que tendes a vida eterna, vós, que credes no nome do Filho de Deus."
        },
        {
          "numero": 14,
          "texto": "Esta é a confiança que temos nele: que qualquer coisa que lhe pedimos, conforme à sua vontade, ele nos ouve."
        },
        {
          "numero": 15,
          "texto": "Sabemos que nos ouve em tudo quanto Ihe pedimos; sabemos que obtemos o que lhe tivermos pedido."
        },
        {
          "numero": 16,
          "texto": "O que sabe que seu irmão comete um pecado, que não é de morte, ore (por ele), e Deus lhe dará a vida — falo daqueles cujo pecado não conduz à morte. Há um pecado que conduz à morte; não digo que rogue alguém por ele (com tanta confiança de ser ouvido)."
        },
        {
          "numero": 17,
          "texto": "Toda a iniquidade é pecado, e há pecado que não conduz à morte."
        },
        {
          "numero": 18,
          "texto": "Sabemos que todo aquele que nasceu de Deus, não peca: (Jesus) o gerado de Deus o guarda, e o maligno não lhe toca."
        },
        {
          "numero": 19,
          "texto": "Sabemos que somos de Deus, e que todo o mundo está sob o (jugo do espirito) maligno."
        },
        {
          "numero": 20,
          "texto": "Mais sabemos que veio o Filho de Deus e que nos deu entendimento para que conheçamos o Verdadeiro (Deus), Ora nós estamos no Verdadeiro, em seu Filho Jesus Cristo. Este é o Verdadeiro Deus e a vida eterna."
        },
        {
          "numero": 21,
          "texto": "Filhinhos, guardai-vos dos ídolos."
        }
      ]
    }
  ]
}