{
  "livro": "Primeira Epístola de S. Pedro",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Pedro, Apóstolo de Jesus Cristo, aos eleitos que são estrangeiros dispersos pelo Ponto, Galácia, Capadócia, Ásia e Bilínia,"
        },
        {
          "numero": 2,
          "texto": "a esses que foram eleitos segundo a presciência de Deus Pai, e santificados pelo Espirito (Santo), para prestarem obediência a Jesus Cristo e serem aspergidos com o seu sangue. Graça e paz vos sejam dadas em abundância."
        },
        {
          "numero": 3,
          "texto": "Bendito seja Deus, o Pai de Nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos regenerou para uma esperança viva, pela ressurreição de Jesus Cristo dentre os mortos,"
        },
        {
          "numero": 4,
          "texto": "para uma herança incorruptível, que não pode contaminar-se, nem murchar, reservada nos céus para vós,"
        },
        {
          "numero": 5,
          "texto": "a quem o poder de Deus guarda pela fé para a salvação, que está preparada para se manifestar no último tempo."
        },
        {
          "numero": 6,
          "texto": "Por isso exultais, embora presentemente convenha que sejais afligidos por um pouco de tempo com várias provações,"
        },
        {
          "numero": 7,
          "texto": "a fim de que a prova da vossa fé, muito mais preciosa que o ouro, o qual, embora perecível, se prova com o fogo, se ache digna de louvor, de glória e de honra, quando Jesus Cristo se manifestar (como juiz)."
        },
        {
          "numero": 8,
          "texto": "Este Jesus, vós o amais, sem nunca o ter visto, credes nele sem o ver ainda, e exultais com uma alegria inefável e cheia de glória,"
        },
        {
          "numero": 9,
          "texto": "seguros de obter o fim da vossa fé: a salvação das vossas almas."
        },
        {
          "numero": 10,
          "texto": "Desta salvação inquiriram e indagaram os profetas, que predisseram a graça que havia de vir a vós,"
        },
        {
          "numero": 11,
          "texto": "procurando descobrir qual o tempo e quais as circunstâncias (em que devia vir o Messias), indicadas por aquele que estava neles, o Espírito de Cristo, ao predizer os sofrimentos reservados a Cristo e as glórias que se lhes seguiriam."
        },
        {
          "numero": 12,
          "texto": "Foi-lhes revelado que eles, não para si, mas para vós, eram dispensadores daquelas coisas que agora vos são anunciadas por aqueles que, pelo Espírito Santo, enviado do céu, vos pregaram o Evangelho. Nessas coisas reveladas os próprios anjos desejam penetrar com os seus olhares."
        },
        {
          "numero": 13,
          "texto": "Portanto, cingidos os rins da vossa mente, sendo sóbrios, esperai inteiramente naquela graça (da vida eterna), que vos será oferecida na manifestação de Jesus Cristo."
        },
        {
          "numero": 14,
          "texto": "Como filhos obedientes, não vos conformeis com os desejos do vosso passado quando estáveis na ignorância,"
        },
        {
          "numero": 15,
          "texto": "mas, à imitação do (Deus) Santo que vos chamou, sede vós também santos em todas as ações,"
        },
        {
          "numero": 16,
          "texto": "porque está escrito: Sereis santos, porque eu sou santo (Lv. 11, 44)."
        },
        {
          "numero": 17,
          "texto": "E, se invocais como pai aquele que sem acepção de pessoas julga segundo as obras de cada um, vivei em temor durante o tempo da vossa peregrinação (sobre a terra),"
        },
        {
          "numero": 18,
          "texto": "sabendo que fostes resgastados da nossa vã maneira de viver recebida de vossos pais, não a preço de coisas corruptíveis, de prata ou de ouro,"
        },
        {
          "numero": 19,
          "texto": "mas pelo precioso sangue de Cristo, o cordeiro sem defeito e sem mancha."
        },
        {
          "numero": 20,
          "texto": "designado (por Deus para nosso Salvador) antes da criação do mundo, e manifestado nos últimos tempos por amor de vós."
        },
        {
          "numero": 21,
          "texto": "Por ele tendes fé em Deus, o qual o ressuscitou dos mortos e o glorificou, de maneira que a vossa fé e a vossa esperança estejam em Deus."
        },
        {
          "numero": 22,
          "texto": "Purificando as vossas almas na obediência à verdade, para vos amardes como irmãos. Do intimo do coração amai-vos, pois, intensamente uns aos outros,"
        },
        {
          "numero": 23,
          "texto": "renascidos como sois (para um a vida nova), não de uma semente corruptível, mas incorruptível: a palavra de Deus, que vive e permanece eternamente."
        },
        {
          "numero": 24,
          "texto": "Com efeito, toda a carne é como a erva, e toda a sua glória como a flor da erva; seca-se a erva e cai a sua flor,"
        },
        {
          "numero": 25,
          "texto": "mas a palavra do Senhor permanece eternamente (Is. 40, 6-8). Ora esta palavra é a que vos foi anunciada."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Deixando, pois, toda a malícia, todo o engano, dissimulações, invejas e toda a sorte de detrações,"
        },
        {
          "numero": 2,
          "texto": "como meninos recém-nascidos, desejai ardentemente o puro leite espiritual, para, por meio dele, crescerdes para a salvação —"
        },
        {
          "numero": 3,
          "texto": "se é que saboreastes como é doce o Senhor (Ps. 33, 9)"
        },
        {
          "numero": 4,
          "texto": "Aproximai-vos dele, pedra viva, rejeitada pelos homens, mas escolhida e honrada por Deus,"
        },
        {
          "numero": 5,
          "texto": "e vós também, como pedras vivas, prestai-vos a entrar na edificação de uma casa espiritual, para formar assim o sacerdócio santo para oferecer sacrifícios espirituais, agradáveis a Deus por Jesus Cristo."
        },
        {
          "numero": 6,
          "texto": "Por isso se lê na Escritura: Eis que ponho em Sião uma pedra angular, escolhida, preciosa, e o que confiar nela não será confundido (Is. 28, 16)."
        },
        {
          "numero": 7,
          "texto": "Honra, pois, a vós, crentes; para os incrédulos, porém, a pedra que os construtores regeitaram tornou-se cabeça do ângulo,"
        },
        {
          "numero": 8,
          "texto": "pedra de tropeço e pedra de escândalo (Ps. 117, 22; Is. 8, 14). Eles tropeçam, porque se recusam a crer na palavra (do Evangelho): é a isso que estão destinados."
        },
        {
          "numero": 9,
          "texto": "Vós, porém, sois uma geração escolhida, um sacerdócio real, uma gente santa, um povo adquirido por Deus, para que publiqueis as perfeições daquele que das trevas vos chamou à luz admirável."
        },
        {
          "numero": 10,
          "texto": "Vós, que outrora não éreis seu povo, agora sois povo de Deus: vós, que não tínheis alcançado misericórdia (Os. 2, 23), agora alcançastes misericórdia."
        },
        {
          "numero": 11,
          "texto": "Carrissimos, rogo-vos que, como estrangeiros e peregrinos (que sois neste mundo), vos abstenhais dos desejos carnais que combatem contra a alma."
        },
        {
          "numero": 12,
          "texto": "Tende bom proceder entre os gentios, para que, naquilo mesmo sobre que vos caluniam como malfeitores, cheguem, reparando nas vossas boas obras, a dar glória a Deus no dia em que os visitar (chamando-os à fé)."
        },
        {
          "numero": 13,
          "texto": "Sede submissos a toda a instituição humana, por causa do Senhor, quer ao rei, como a soberano,"
        },
        {
          "numero": 14,
          "texto": "quer aos governadores, como enviados por ele para punir os malfeitores e louvar os bons,"
        },
        {
          "numero": 15,
          "texto": "porque a vontade de Deus é que, fazendo o bem, façais emudecer a ignorância dos homens insensatos."
        },
        {
          "numero": 16,
          "texto": "Procedei como homens livres, não como homens que têm a liberdade por véu para encobrir a malícia, mas como servos de Deus."
        },
        {
          "numero": 17,
          "texto": "Honrai a todos, amai os irmãos, temei a Deus, respeitai o rei."
        },
        {
          "numero": 18,
          "texto": "Servos, sede obedientes aos vossos senhores com grande respeito, não só aos bons e moderados, mas também aos de carácter difícil,"
        },
        {
          "numero": 19,
          "texto": "porque é uma coisa agradável a Deus o suportar alguém contrariedades, sofrendo injustamente pelo conhecimento do que deve a Deus."
        },
        {
          "numero": 20,
          "texto": "Efetivamente, que glória (mereceis) se, depois de ter cometido uma falta, suportais pacientemente a punição? Mas, se fazendo bem, sofreis com paciência, isto é que é agradável diante de Deus."
        },
        {
          "numero": 21,
          "texto": "Com efeito para isto é que vós fostes chamados, pois que Cristo também sofreu por vós deixando-vos o exemplo, para que sigais as suas pisadas,"
        },
        {
          "numero": 22,
          "texto": "ele que não cometeu pecado, e em cuja boca se não encontrou engano (Is. 53, 9);"
        },
        {
          "numero": 23,
          "texto": "quando o injuriavam, não injuriava, sofrendo, não ameaçava, mas entregava-se ao justo Juiz;"
        },
        {
          "numero": 24,
          "texto": "foi ele mesmo que levou os nossos pecados em seu corpo sobre o madeiro (da cruz), a fim de que, mortos para os pecados, vivamos para a justiça: por suas chagas fostes sarados (Is. 53, 5)."
        },
        {
          "numero": 25,
          "texto": "Porque vós éreis como ovelhas desgarradas, mas agora vos convertestes aos pastor e guarda das vossas almas."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Igualmente, vós, mulheres, sede submissas a vossos maridos, para que, se alguns não crêem na palavra, sejam ganhados pelo proceder de suas mulheres, sem a palavra,"
        },
        {
          "numero": 2,
          "texto": "considerando a vossa vida casta e cheia de respeito."
        },
        {
          "numero": 3,
          "texto": "Não seja o vosso adorno exterior: cabelos frisados, adereços de ouro, gala e preparo dos vestidos —"
        },
        {
          "numero": 4,
          "texto": "mas (resida) no interior do vosso coração, na incorruptibilidade de uma alma doce e serena; eis o que é de grande valor diante de Deus."
        },
        {
          "numero": 5,
          "texto": "Era também assim que outrora se adornavam as santas mulheres, que esperavam em Deus, submissas a seus maridos,"
        },
        {
          "numero": 6,
          "texto": "como Sara que obedecia a Abraão, chamando-lhe senhor, da qual sois filhas, se fizerdes o bem, não temendo qualquer ameaça."
        },
        {
          "numero": 7,
          "texto": "Do mesmo modo, vós, maridos, convivei compreensivamente com vossas mulheres, seres mais fracos, tratai-as com honra, como herdeiras convosco da graça da Vida (eterna), a fim de que não sejam impedidas (na sua eficácia, pela discórdia) as vossas orações (que fazeis em comum)."
        },
        {
          "numero": 8,
          "texto": "Finalmente sede todos de um mesmo coração, compassivos, amantes dos irmãos, misericordiosos, humildes,"
        },
        {
          "numero": 9,
          "texto": "não retribuindo mal por mal, nem injúria por injúria, mas pelo contrário, bendizendo, pois para isto fostes chamados, a fim de que possuais a bênção (celeste) como herança."
        },
        {
          "numero": 10,
          "texto": "O que quer amar a vida e viver dias felizes, refreie a sua língua do mal, e os seus lábios não prefiram engano,"
        },
        {
          "numero": 11,
          "texto": "Aparte-se do mal e faça o bem; busque a paz e vá após ela,"
        },
        {
          "numero": 12,
          "texto": "porque os olhos do Senhor estão sobre os justos, e os seus ouvidos estão atentos às suas orações, mas o seu rosto está contra os que fazem o mal Ps. 33, 13-17."
        },
        {
          "numero": 13,
          "texto": "E quem é que vos poderá fazer mal, se fordes zelosos pelo bem?"
        },
        {
          "numero": 14,
          "texto": "Até, se alguma coisa sofrerdes pela justiça, sereis bem-aventurados. Não temais as suas ameaças e não vos turbeis."
        },
        {
          "numero": 15,
          "texto": "Mas tratai santamente o Cristo Senhor em vossos corações, prontos sempre para responder a todo o que vos pedir razão daquela esperança que há em vós;"
        },
        {
          "numero": 16,
          "texto": "mas fazei isso com doçura e respeito, tendo uma boa consciência, para que, naquilo em que vos caluniam sejam confundidos os que difamam o vosso bom proceder em Cristo."
        },
        {
          "numero": 17,
          "texto": "Com efeito, é melhor sofrer, se Deus assim quiser, fazendo bem, que fazendo mal,"
        },
        {
          "numero": 18,
          "texto": "porque também Cristo morreu uma vez pelos nossos pecados, ele justo pelos injustos, para nos levar a Deus, sendo efetivamente morto segundo a carne, mas vivificado pelo espírito."
        },
        {
          "numero": 19,
          "texto": "Com este mesmo espírito ele também foi pregar aos espíritos que estavam no cárcere (do Limbo),"
        },
        {
          "numero": 20,
          "texto": "os quais outrora tinham sido incrédulos, quando nos dias de Noé a paciência de Deus estava esperando (a sua conversão), enquanto se fabricava a arca, na qual um pequeno número, isto é, oito pessoas apenas se salvaram através da água."
        },
        {
          "numero": 21,
          "texto": "Esta água prefigurava o batismo que agora vos salva, o qual não é a purificação das imundícies da carne, mas o pedido feito a Deus de uma boa consciência, graças à ressurreição de Jesus Cristo,"
        },
        {
          "numero": 22,
          "texto": "que tendo subido ao céu, está à direita de Deus, depois de ter recebido a submissão dos anjos, das dominações e das potestades."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo, pois, Cristo sofrido (por nós) na carne, armai-vos também vós do mesmo pensamento: aquele que sofreu na carne, deixou de pecar,"
        },
        {
          "numero": 2,
          "texto": "para viver durante o tempo que lhe resta (passar) na carne, não segundo as paixões humanas, mas segundo a vontade de Deus."
        },
        {
          "numero": 3,
          "texto": "Pois basta no tempo passado ter feito a vontade dos gentios, entregando-se aos desregramentos, às paixões, à embriaguez, aos excessos do comer e do beber, e ao ilícito culto dos ídolos."
        },
        {
          "numero": 4,
          "texto": "Por isso é que (os infiéis) estranham agora que não concorrais ao mesmo transbordar de devassidões, e enchem-vos de vitupérios."
        },
        {
          "numero": 5,
          "texto": "Mas eles darão conta àquele que está pronto para julgar os vivos e os mortos."
        },
        {
          "numero": 6,
          "texto": "Por isso foi o Evangelho também pregado aos mortos, para que, julgados (ou castigados) diante dos homens na carne, vivam segundo Deus no espírito."
        },
        {
          "numero": 7,
          "texto": "Ora o fim de todas as coisas está próximo. Portanto sede prudentes e sóbrios para vos entregardes à oração."
        },
        {
          "numero": 8,
          "texto": "Sobretudo tende uns para com os outros uma caridade ardente, porque a caridade cobre uma multidão de pecados (Pv. 10, 12) (levando Deus a perdoá-los)."
        },
        {
          "numero": 9,
          "texto": "Exercei a hospitalidade uns com os outros, sem murmuração."
        },
        {
          "numero": 10,
          "texto": "Cada um ponha ao serviço dos outros o dom que recebeu, como bons despenseiros da multiforme graça de Deus."
        },
        {
          "numero": 11,
          "texto": "Se alguém fala, fale com palavras de Deus; se alguém exerce um ministério, exerça-o como por uma virtude que Deus dá, para que em todas as coisas seja Deus honrado por Jesus Cristo, a quem pertence a glória e o império pelos séculos dos séculos. Amen."
        },
        {
          "numero": 12,
          "texto": "Caríssimos, não estranheis o fogo (da tribulação), que se acendeu no meio de vós para vos provar, como se vos acontecesse alguma coisa de extraordinário ;"
        },
        {
          "numero": 13,
          "texto": "mas alegrai-vos de serdes participantes dos sofrimentos de Cristo, para que vos alegreis também e exulteis, quando se manifestar a sua glória."
        },
        {
          "numero": 14,
          "texto": "Se sois ultrajados por causa do nome de Cristo, bem-aventurados sois, porque o Espírito de glória, o Espírito de Deus repousa sobre vós."
        },
        {
          "numero": 15,
          "texto": "Nenhum de vós sofra como homicida, ladrão, malfeitor ou delator."
        },
        {
          "numero": 16,
          "texto": "Mas, se (sofre) como cristão, não se envergonhe, antes glorifique a Deus por tal nome."
        },
        {
          "numero": 17,
          "texto": "Porque chegou o tempo de começar o juízo pela casa de Deus. Ora, se começa por nós, qual será o fim daqueles que não obedecem ao Evangelho de Deus ?"
        },
        {
          "numero": 18,
          "texto": "Se o justo a custo será salvo, o que acontecerá ao impio e ao pecador? (Pv. 11, 31)."
        },
        {
          "numero": 19,
          "texto": "Por isso também aqueles que sofrem segundo a vontade de Deus, encomendam as suas almas ao Criador fiel, praticando o bem."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aos anciães, que estão entre vós, rogo eu, ancião como eles e testemunha dos sofrimentos de Cristo, e que tomarei parte com eles naquela glória que será manifestada um dia"
        },
        {
          "numero": 2,
          "texto": "Apascentai o rebanho de Deus, que vos está confiado, tende cuidado dele, não constrangidos, mas de boa vontade, segundo Deus; não por amor de lucro vil, mas por dedicação;"
        },
        {
          "numero": 3,
          "texto": "não como para dominar aqueles que vos couberam em sorte, mas fazendo-vos exemplares do rebanho."
        },
        {
          "numero": 4,
          "texto": "Quando aparecer o príncipe dos pastores, recebereis a coroa imarcescível de glória."
        },
        {
          "numero": 5,
          "texto": "Igualmente vós, ó jovens, obedecei aos anciães. Revesti-vos todos de humildade, nas vossas relações mútuas, porque Deus resiste aos soberbos e dá a sua graça aos humildes (Pv. 3, 34)."
        },
        {
          "numero": 6,
          "texto": "Humilhai-vos, pois, sob a mão poderosa de Deus, para que ele vos exalte no tempo determinado."
        },
        {
          "numero": 7,
          "texto": "Descarregai sobre ele todas as vossas preocupações, porque ele tem cuidado de vós."
        },
        {
          "numero": 8,
          "texto": "Sede sóbrios e vigiai, porque o demônio, vosso adversário, anda ao redor, como um leão que ruge, buscando a quem devorar."
        },
        {
          "numero": 9,
          "texto": "Resisti-lhe, fortes na fé, sabendo que os vossos irmãos, espalhados pelo mundo, sofrem as mesmas coisas."
        },
        {
          "numero": 10,
          "texto": "Mas o Deus de toda a graça, que vos chamou em Jesus Cristo à sua eterna glória, depois que tiverdes sofrido um pouco, vos aperfeiçoará, fortificará, consolidará, vos tornará inabaláveis."
        },
        {
          "numero": 11,
          "texto": "A ele, o império pelos séculos dos séculos. Amen."
        },
        {
          "numero": 12,
          "texto": "Por meio de Silvano, que tenho por irmão fiel, vos escrevo estas poucas palavras, exortando-vos e garantindo-vos que a verdadeira graça de Deus é esta, na qual estais firmes."
        },
        {
          "numero": 13,
          "texto": "A Igreja de Babilônia, escolhida (por Deus) como vós, saúda-vos, assim como Marcos, meu filho."
        },
        {
          "numero": 14,
          "texto": "Saudai-vos uns aos outros com ósculo de caridade. Paz a vós todos que estais (unidos) em Cristo."
        }
      ]
    }
  ]
}