{
  "livro": "Primeira Epístola aos Tessalonicenses",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo, Silvano e Timóteo, à Igreja dos Tessalonicenses, que está em Deus Pai e no Senhor Jesus Cristo."
        },
        {
          "numero": 2,
          "texto": "Graça e paz vos sejam dadas. Damos sempre graças a Deus por todos vós, fazendo continuamente memória de vós nas nossas orações,"
        },
        {
          "numero": 3,
          "texto": "lembrando-nos, diante de Deus, nosso Pai, da obra da vossa fé, do trabalho da vossa caridade e da constância da vossa esperança em Nosso Senhor Jesus Cristo."
        },
        {
          "numero": 4,
          "texto": "Com efeito sabemos, irmãos amados de Deus, que fostes escolhidos (para participar dos beneficias da Redenção),"
        },
        {
          "numero": 5,
          "texto": "porque o nosso Evangelho não vos foi pregado somente com palavras, mas também com poder, com o Espírito Santo e com perfeita segurança. Com efeito, sabeis quais nós fomos entre vós, por amor de vós."
        },
        {
          "numero": 6,
          "texto": "Por vossa parte, fizestes-vos imitadores nossos e do Senhor, recebendo a palavra no meio de muita tribulação, com a alegria do Espírito Santo,"
        },
        {
          "numero": 7,
          "texto": "de modo que vos tornastes modelo para todos os crentes da Macedônia e da Acaia."
        },
        {
          "numero": 8,
          "texto": "Por meio de vós se difundiu a palavra do Senhor, não só pela Macedônia e pela Acaia, mas também se propagou por toda a parte o renome da fé que tendes em Deus, de sorte que não sentimos necessidade de dizer sobre isso coisa alguma."
        },
        {
          "numero": 9,
          "texto": "De facto eles mesmos (os fiéis) publicam de nós qual foi a aceitação que tivemos entre vós, como vos convertestes dos ídolos a Deus, para servirdes ao Deus vivo e verdadeiro"
        },
        {
          "numero": 10,
          "texto": "e para esperardes do céu a seu Filho, a quem ele ressuscitou dos mortos, Jesus o qual nos livrou da ira que há-de vir (vingar o pecado)."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Efetivamente sabeis, irmãos, que a nossa ida a vós não foi sem fruto,"
        },
        {
          "numero": 2,
          "texto": "pois, tendo primeiro sofrido e tolerado afrontas, como sabeis, em Filipos, tivemos confiança em nosso Deus para vos pregar o Evangelho de Deus no meio de muitos obstáculos."
        },
        {
          "numero": 3,
          "texto": "A nossa pregação não procedeu de erro, nem de malícia, nem de fraude,"
        },
        {
          "numero": 4,
          "texto": "mas, como fomos aprovados por Deus, para que nos fosse confiado o Evangelho, assim falamos, não para agradar aos homens, mas a Deus, que sonda os nossos corações."
        },
        {
          "numero": 5,
          "texto": "Realmente a nossa linguagem nunca foi de adulação, como sabeis, nem um pretexto de avareza — Deus é testemunha —"
        },
        {
          "numero": 6,
          "texto": "nem buscamos glória dos homens, quer de vós, quer de outros."
        },
        {
          "numero": 7,
          "texto": "Podendo, como apóstolos de Cristo, ser-vos de algum peso, fizemo-nos pequenos entre vós. Como a mãe que cerca de ternos cuidados os seus filhos,"
        },
        {
          "numero": 8,
          "texto": "assim, amando-vos muito, ansiosamente desejávamos dar-vos não só o Evangelho de Deus, mas ainda a nossa própria vida, porquanto nos éreis muito queridos."
        },
        {
          "numero": 9,
          "texto": "Certamente vos lembrais, irmãos, do nosso trabalho e fadiga: trabalhando de noite e de dia para não sermos pesados a nenhum de vós, pregamos entre vós o Evangelho de Deus."
        },
        {
          "numero": 10,
          "texto": "Vós e Deus sois testemunhas de quão santa, justa e irrepreensivelmente procedemos convosco, que crestes,"
        },
        {
          "numero": 11,
          "texto": "assim como sabeis de que maneira a cada um de vós, como um pai a seus filhos,"
        },
        {
          "numero": 12,
          "texto": "vos andávamos exortando, confortando e suplicando que andásseis de uma maneira digna de Deus, que vos chamou ao seu reino e à sua glória."
        },
        {
          "numero": 13,
          "texto": "Por isso, também nós damos sem cessar graças a Deus, porque, tendo vós recebido a palavra de Deus, que ouvistes de nós, a abraçastes, não como palavra dos homens, mas, segundo é, na verdade, como palavra de Deus, que opera em vós, que crestes."
        },
        {
          "numero": 14,
          "texto": "Porque vós, irmãos, tornastes-vos imitadores das igrejas de Deus, que há pela Judeia, das igrejas de Jesus Cristo, porque vós também sofrestes, da parte dos da vossa própria nação, as mesmas coisas que elas igualmente sofreram dos Judeus,"
        },
        {
          "numero": 15,
          "texto": "(desses Judeus) que mataram o Senhor Jesus e os profetas, que nos têm perseguido a nós, não agradam a Deus e são inimigos de todos os homens,"
        },
        {
          "numero": 16,
          "texto": "proibindo-nos de pregar aos gentios para que sejam salvos. Assim vão sempre enchendo a medida dos seus pecados. Mas a ira de Deus caiu sobre eles com todo o rigor."
        },
        {
          "numero": 17,
          "texto": "Ora nós, irmãos, privados por um pouco de tempo de vós, quanto à vista, não quanto ao coração, ainda mais nos apressamos, com grande desejo, a tornar a ver a vossa face."
        },
        {
          "numero": 18,
          "texto": "Pelo que quisemos ir ter convosco, principalmente eu, Paulo, uma e outra vez, mas Satanás impediu-nos."
        },
        {
          "numero": 19,
          "texto": "Pois, qual é a nossa esperança, a nossa alegria, coroa de glória? Porventura não o sois vós, diante do Senhor Jesus Cristo, na sua vinda?"
        },
        {
          "numero": 20,
          "texto": "Sim, vós sois a nossa glória e a nossa alegria."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Pelo que, não podendo mais sofrer (a falta de noticias vossas), preferimos ficar sós em Atenas,"
        },
        {
          "numero": 2,
          "texto": "e enviamos Timóteo, nosso irmão e ministro de Deus no Evangelho de Cristo, para vos fortalecer e confortar, na vossa fé,"
        },
        {
          "numero": 3,
          "texto": "a fim de que ninguém seja abalado por estas tribulações, pois vós mesmos sabeis que para isto fomos destinados."
        },
        {
          "numero": 4,
          "texto": "Pois, quando ainda estávamos convosco, vos predizíamos que havíamos de padecer tribulações, como com efeito aconteceu e vós o sabeis."
        },
        {
          "numero": 5,
          "texto": "Por isso, não podendo eu sofrer mais demora, enviei a buscar notícias da vossa fé, temendo que o tentador vos tenha tentado e que se torne inútil o nosso trabalho."
        },
        {
          "numero": 6,
          "texto": "Mas agora, voltando Timóteo a nós, depois de vos ter visitado, e trazendo-nos boas novas da vossa fé e caridade, da vossa sempre afetuosa lembrança de nós, do vosso desejo de nos tornar a ver, desejo igual ao nosso (de vos tornar a ver, a vós)"
        },
        {
          "numero": 7,
          "texto": "com isto temos sido consolados a vosso respeito, pela vossa fé, no meio de toda a nossa angústia e tribulação,"
        },
        {
          "numero": 8,
          "texto": "porque agora (podemos dizer que) vivem os, visto que vós estais firmes no Senhor."
        },
        {
          "numero": 9,
          "texto": "Que ação de graças podemos dar a Deus por vós, por toda a alegria que gozamos por vossa causa diante do nosso Deus?"
        },
        {
          "numero": 10,
          "texto": "Pedimos-lhe de noite e de dia, com a maior instância, que cheguemos a ver a vossa face e que completemos o que falta à vossa fé."
        },
        {
          "numero": 11,
          "texto": "Que o mesmo Deus, Pai nosso, e Nosso Senhor Jesus Cristo, encaminhem os nossos passos para vós."
        },
        {
          "numero": 12,
          "texto": "Senhor vos faça crescer e abundar na caridade, uns para com os outros, e para com todos, assim como é a nossa para convosco."
        },
        {
          "numero": 13,
          "texto": "Que os vossos corações, livres de culpa, sejam confirmados na santidade diante de nosso Deus e Pai, por ocasião da vinda de Nosso Senhor Jesus Cristo, com todos os seus santos."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto ao mais, irmãos, nós vos rogamos e suplicamos, no Senhor Jesus, que, como aprendestes de nós de que maneira deveis andar para agradar a Deus, consoante já procedeis, façais nisto novos progressos."
        },
        {
          "numero": 2,
          "texto": "Com efeito, sabeis que preceitos vos dei, por parte do Senhor Jesus."
        },
        {
          "numero": 3,
          "texto": "Porquanto esta é a vontade de Deus, que vos santifiqueis: que eviteis a impudicícia,"
        },
        {
          "numero": 4,
          "texto": "que cada um de vós saiba possuir o seu corpo em santidade e honra,"
        },
        {
          "numero": 5,
          "texto": "não nas paixões desregradas, como fazem os gentios, que não conhecem a Deus,"
        },
        {
          "numero": 6,
          "texto": "e que ninguém oprima ou engane o seu irmão, nesta matéria, porque o Senhor é vingador de todas estas coisas, como já vos dissemos e atestamos."
        },
        {
          "numero": 7,
          "texto": "Em verdade, Deus não nos chamou para a impureza, mas para a santidade."
        },
        {
          "numero": 8,
          "texto": "Aquele, pois, que despreza isto, não despreza um homem, mas Deus, que vos dá o seu Espírito Santo."
        },
        {
          "numero": 9,
          "texto": "Pelo que diz respeito à caridade fraterna, não temos necessidade de vos escrever, porque vós mesmos aprendestes de Deus que vos deveis amar uns aos outros."
        },
        {
          "numero": 10,
          "texto": "E, de fato, assim o praticais com todos os irmãos em toda a Macedônia. Mas nós vos exortamos, irmãos, a avançar, cada vez mais (na prática desta virtude)."
        },
        {
          "numero": 11,
          "texto": "Procurai viver em paz, ocupar-vos dos vossos negócios e trabalhar com as vossas mãos, como vos ordenamos."
        },
        {
          "numero": 12,
          "texto": "Assim tereis um proceder correto, aos olhos dos que estão fora (da Igreja), e não precisareis de ninguém."
        },
        {
          "numero": 13,
          "texto": "Mas não queremos, irmãos, que estejais na ignorância acerca dos mortos, para que não vos entristeçais como os outros, que não têm esperança."
        },
        {
          "numero": 14,
          "texto": "Pois, se cremos que Jesus morreu e ressuscitou, (cremos) também (que) Deus trará com ele aqueles que morreram em Jesus."
        },
        {
          "numero": 15,
          "texto": "Dizemo-vos isto, segundo a palavra do Senhor: os que estamos vivos, os sobreviventes, quando da vinda do Senhor, não passaremos adiante daqueles que morreram."
        },
        {
          "numero": 16,
          "texto": "Porque o mesmo Senhor, ao sinal dado, à voz do Arcanjo, ao som da trombeta de Deus, descerá do céu: os que morreram em Cristo, ressuscitarão primeiro;"
        },
        {
          "numero": 17,
          "texto": "depois, nós os que vivemos, os sobreviventes, seremos arrebatados juntamente com eles sobre as nuvens, ao encontro de Cristo, nos ares, e assim estaremos para sempre com o Senhor."
        },
        {
          "numero": 18,
          "texto": "Portanto, consolai-vos uns aos outros com estas palavras."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto, porém, ao tempo e ao momento (desta segunda vinda de Jesus Cristo) não tendes necessidade, irmãos, que vos escrevamos,"
        },
        {
          "numero": 2,
          "texto": "porque sabeis muito bem que o dia do Senhor virá como um ladrão durante a noite."
        },
        {
          "numero": 3,
          "texto": "Quando (os ímpios) disserem: \"Paz e segurança\" então lhes sobrevirá uma destruição repentina, como as dores a uma mulher grávida, e não escaparão."
        },
        {
          "numero": 4,
          "texto": "Mas vós, irmãos, não estais nas trevas, de modo que aquele dia vos surpreenda como um ladrão,"
        },
        {
          "numero": 5,
          "texto": "porque todos sois filhos da luz e filhos do dia. Não somos filhos da noite nem das trevas."
        },
        {
          "numero": 6,
          "texto": "Não durmamos, pois, como os outros, mas vigiemos e sejamos sóbrios."
        },
        {
          "numero": 7,
          "texto": "Os que dormem, dormem de noite; e os que se embriagam, embriagam-se de noite."
        },
        {
          "numero": 8,
          "texto": "Mas nós, que somos (filhos) do dia (isto é da luz da fé), sejamos sóbrios, estando revestidos da couraça da fé e da caridade, e (tendo) por elmo a esperança da salvação,"
        },
        {
          "numero": 9,
          "texto": "pois Deus não nos destinou para a ira, mas para alcançar a salvação, por Nosso Senhor Jesus Cristo,"
        },
        {
          "numero": 10,
          "texto": "que morreu por nós, afim de que, ou vigiemos ou durmamos, vivamos juntamente com ele."
        },
        {
          "numero": 11,
          "texto": "Pelo que, consolai-vos mutuamente e edificai-vos uns aos outros, como já fazeis."
        },
        {
          "numero": 12,
          "texto": "Nós vos suplicamos, irmãos, que tenhais consideração com aqueles que trabalham entre vós, que vos governam no Senhor e vos admoestam."
        },
        {
          "numero": 13,
          "texto": "Tende com eles uma caridade particular, por causa das funções que desempenham. Vivei em paz entre vós."
        },
        {
          "numero": 14,
          "texto": "Pedimo-vos também, irmãos, que corrijais os que não observam a boa ordem, conforteis os pusilânimes, suporteis os fracos, sejais pacientes com todos."
        },
        {
          "numero": 15,
          "texto": "Vede que nenhum retribua a outro mal por mal, mas procurai sempre fazer bem entre vós e para com todos."
        },
        {
          "numero": 16,
          "texto": "Estai sempre alegres;"
        },
        {
          "numero": 17,
          "texto": "orai sem cessar;"
        },
        {
          "numero": 18,
          "texto": "por tudo dai graças (a Deus), porque esta é a vontade de Deus, em Jesus Cristo, em relação a todos vós."
        },
        {
          "numero": 19,
          "texto": "Não extingais o Espírito (Santo);"
        },
        {
          "numero": 20,
          "texto": "não desprezeis as profecias;"
        },
        {
          "numero": 21,
          "texto": "examinai tudo e abraçai o que for bom;"
        },
        {
          "numero": 22,
          "texto": "guardai-vos de toda a espécie de mal."
        },
        {
          "numero": 23,
          "texto": "O Deus de paz, em pessoa, vos santifique em tudo, a fim de que todo o vosso ser, o espírito, a alma e o corpo, se conservem sem culpa para a vinda de Nosso Senhor Jesus Cristo."
        },
        {
          "numero": 24,
          "texto": "Fiel é aquele que vos chamou, o qual fará isso."
        },
        {
          "numero": 25,
          "texto": "Irmãos, orai por nós."
        },
        {
          "numero": 26,
          "texto": "Saudai todos os irmãos com ósculo santo."
        },
        {
          "numero": 27,
          "texto": "Eu vos conjuro pelo Senhor que esta carta seja lida a todos os irmãos."
        },
        {
          "numero": 28,
          "texto": "A graça de Nosso Senhor Jesus Cristo seja convosco."
        }
      ]
    }
  ]
}