{
  "livro": "Segunda Epístolas de S. João",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Ancião à Senhora eleita e a seus filhos que eu amo na verdade — e não somente eu, mas também todos os que têm conhecido a verdade —"
        },
        {
          "numero": 2,
          "texto": "por causa da verdade que permanece em nós e que será connosco eternamente."
        },
        {
          "numero": 3,
          "texto": "Connosco serão a graça, a misericórdia, a paz, da parte de Deus Pai, e da de Jesus Cristo, Filho do Pai, em verdade e em caridade."
        },
        {
          "numero": 4,
          "texto": "Muito me alegrei por ter encontrado alguns de teus filhos que seguem o caminho da verdade, segundo o mandamento que recebemos do Pai."
        },
        {
          "numero": 5,
          "texto": "E agora rogo-te, Senhora, não como se te escrevesse um novo mandamento, mas o que tivemos desde o principio, que nos amemos uns aos outros."
        },
        {
          "numero": 6,
          "texto": "A caridade consiste em que andemos segundo os seus mandamentos. Este é o mandamento, segundo o qual deveis caminhar, como ouvistes desde o princípio."
        },
        {
          "numero": 7,
          "texto": "Porque muitos sedutores se têm levantado no mundo, que não confessam que Jesus Cristo tenha vindo em carne: eis o sedutor e o Anticristo."
        },
        {
          "numero": 8,
          "texto": "Estai alerta sobre vós, para que não percais o fruto de vossos trabalhos, mas recebais uma plena recompensa."
        },
        {
          "numero": 9,
          "texto": "Todo o que se aparta e não permanece na doutrina de Cristo, não tem Deus; o que permanece na doutrina, este tem o Pai e o Filho."
        },
        {
          "numero": 10,
          "texto": "Se alguém vem a vós e não traz esta doutrina, não o recebais em vossa casa, nem o saudeis,"
        },
        {
          "numero": 11,
          "texto": "porque, quem o saúda, participa (em certo modo) das suas obras más."
        },
        {
          "numero": 12,
          "texto": "Embora eu tivesse muitas coisas a escrever-vos, não quis fazê-lo por papel e tinta, porque espero ir ter convosco e falar-vos de viva voz, para que a nossa alegria seja perfeita."
        },
        {
          "numero": 13,
          "texto": "Saúdam-te os filhos de tua irmã Eleita."
        }
      ]
    }
  ]
}