{
  "livro": "Segunda Epístola a Timóteo",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo, apóstolo de Jesus Cristo pela vontade de Deus, segundo a promessa da vida, que há em Jesus Cristo,"
        },
        {
          "numero": 2,
          "texto": "a Timóteo, caríssimo filho: graça, misericórdia e paz, da parte de Deus Pai e da de Jesus Cristo Nosso Senhor."
        },
        {
          "numero": 3,
          "texto": "Dou graças a Deus, a quem, desde os meus ascendentes, sirvo com consciência pura, quando, sem cessar faço memória de ti nas minhas orações, de noite e de dia,"
        },
        {
          "numero": 4,
          "texto": "desejando ver-te, lembrado das tuas lágrimas, para me encher de alegria,"
        },
        {
          "numero": 5,
          "texto": "trazendo à memória aquela fé que há em ti não fingida, a qual habitou primeiro em tua avó Loide e na tua mãe Eunice, e estou certo que também habita em ti."
        },
        {
          "numero": 6,
          "texto": "Pelo qual motivo te admoesto que reanimes a graça de Deus, que está em ti pela imposição das minhas mãos."
        },
        {
          "numero": 7,
          "texto": "Deus, com efeito, não nos deu (em nossa ordenação) um espírito de timidez, mas de fortaleza, de caridade e de temperança."
        },
        {
          "numero": 8,
          "texto": "Portanto, não te envergonhes do testemunho de Nosso Senhor, nem de mim, seu prisioneiro, mas participa comigo dos trabalhos do Evangelho, segundo a virtude de Deus,"
        },
        {
          "numero": 9,
          "texto": "que nos salvou e chamou com uma santa vocação, não pelas nossas obras, mas segundo o seu (mero) beneplácito e a graça que nos foi dada em Jesus Cristo, antes de todos os séculos,"
        },
        {
          "numero": 10,
          "texto": "e que agora foi manifestada pela aparição de nosso Salvador Jesus Cristo, o qual destruía a morte e fez brilhar a vida (eterna) e a imortalidade, por meio do Evangelho,"
        },
        {
          "numero": 11,
          "texto": "para o qual fui constituído pregador, apóstolo e doutor."
        },
        {
          "numero": 12,
          "texto": "Por cuja causa também sofro estas coisas, mas não me envergonho, porque sei em quem pus a minha confiança e estou certo de que ele é poderoso para guardar o meu depósito até esse dia."
        },
        {
          "numero": 13,
          "texto": "Conserva a forma das sãs palavras que ouviste de mim, (baseando-te) na fé e no amor em Jesus Cristo."
        },
        {
          "numero": 14,
          "texto": "Guarda o bom depósito por meio do Espirito Santo, que habita em nós."
        },
        {
          "numero": 15,
          "texto": "Tu sabes que se apartaram de mim todos os que estão na Ásia, entre os quais Figelo e Hermógenes."
        },
        {
          "numero": 16,
          "texto": "O Senhor use de misericórdia com a família de Onesífero, porque muitas vezes me consolou e não teve vergonha das minhas cadeias,"
        },
        {
          "numero": 17,
          "texto": "antes, tendo chegado a Roma, me procurou com diligência e me encontrou."
        },
        {
          "numero": 18,
          "texto": "O Senhor lhe conceda a graça de encontrar misericórdia diante do Senhor naquele dia (em que há-de vir julgar os vivos e os mortos). Quantos serviços ele me prestou em Éfeso, melhor que ninguém o sabes tu."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, pois, meu filho, fortifica-te na graça que está em Jesus Cristo,"
        },
        {
          "numero": 2,
          "texto": "e o que ouviste de mim, diante de muitas testemunhas, confia-o a homens fiéis, capazes combater de instruir também a outros."
        },
        {
          "numero": 3,
          "texto": "Suporta os trabalhos como um bom soldado de Jesus Cristo,"
        },
        {
          "numero": 4,
          "texto": "Ninguém, que se alistou na milícia, se embaraça com negócios civis, se quer agradar àquele que o alistou."
        },
        {
          "numero": 5,
          "texto": "Efetivamente também o que combate nos jogos públicos não é coroado, senão depois que combateu segundo as regras."
        },
        {
          "numero": 6,
          "texto": "O lavrador que trabalha, deve ser o primeiro a ter parte nos frutos da colheita."
        },
        {
          "numero": 7,
          "texto": "Reflete no que te digo, porque o Senhor te dará a inteligência em todas as coisas."
        },
        {
          "numero": 8,
          "texto": "Lembra-te que o Senhor Jesus Cristo, que descende do sangue de David, ressuscitou dos mortos, segundo o meu Evangelho,"
        },
        {
          "numero": 9,
          "texto": "pelo qual sofro até estar em prisões, como um malfeitor; mas a palavra de Deus não está presa (como eu)."
        },
        {
          "numero": 10,
          "texto": "Portanto sofro tudo por amor dos escolhidos, para que também eles consigam a salvação que está em Jesus Cristo, com a glória eterna."
        },
        {
          "numero": 11,
          "texto": "Palavra segura é esta: Se morrermos com ele, também com ele viveremos;"
        },
        {
          "numero": 12,
          "texto": "se perseverarmos, reinaremos também com ele; se o negarmos, ele também nos negará a nós"
        },
        {
          "numero": 13,
          "texto": "se formos infiéis, ele permanecerá fiel, porque não pode negar-se a si mesmo."
        },
        {
          "numero": 14,
          "texto": "Recorda estas coisas, dando testemunho, diante do Senhor, de que é preciso evitar contendas de palavras, porque isto nada aproveita, senão para perverter os que as ouvem,"
        },
        {
          "numero": 15,
          "texto": "Esforça-te por te apresentares a Deus digno de aprovação, como um operário que não tem de que se envergonhar, que distribui retamente a palavra da verdade."
        },
        {
          "numero": 16,
          "texto": "Evita as conversas vãs e ímpias porque contribuem muito para a impiedade,"
        },
        {
          "numero": 17,
          "texto": "e a palavra de quem se entrega a tais conversas vai lavrando como gangrena; neste caso estão Himeneu e Fileto,"
        },
        {
          "numero": 18,
          "texto": "que se extraviaram da verdade, dizendo que já se deu a ressurreição, e perverteram a fé de alguns."
        },
        {
          "numero": 19,
          "texto": "Porém o fundamento de Deus está firme, tendo este selo: O senhor conhece os que são seus (Nm. 16, 5), e: Afaste se da iniquidade todo aquele que invoca o nome do Senhor (Is. 26, 13)."
        },
        {
          "numero": 20,
          "texto": "Ora numa grande casa há não somente vasos de ouro e de prata, mas também vasos de pau e de barro; uns (são destinados) para usos honrosos, outros para usos vulgares."
        },
        {
          "numero": 21,
          "texto": "Se algum, pois, se purificar destas coisas, será um vaso de honra, santificado e útil ao Senhor, preparado para toda a obra boa."
        },
        {
          "numero": 22,
          "texto": "Foge das paixões da juventude, segue a justiça, a fé, a caridade e a paz com aqueles que invocam o Senhor com um coração puro."
        },
        {
          "numero": 23,
          "texto": "Evita questões loucas e desacertadas, sabendo que produzem contendas."
        },
        {
          "numero": 24,
          "texto": "Ora não convém que o servo do Senhor se ponha a altercar, mas que seja manso para com todos, pronto para instruir, paciente,"
        },
        {
          "numero": 25,
          "texto": "que corrija com mansidão os opositores, na esperança de que Deus lhes dará a graça de se converterem ao conhecimento da verdade"
        },
        {
          "numero": 26,
          "texto": "e de se tornarem razoáveis, uma vez desprendidos dos laços do demônio, que os tem escravos da sua vontade."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Sabe, porém, que nos últimos dias sobrevirão tempos perigosos,"
        },
        {
          "numero": 2,
          "texto": "porque haverá homens egoístas, avarentos, altivos, soberbos, blasfemos, desobedientes a seus pais, ingratos, malvados,"
        },
        {
          "numero": 3,
          "texto": "sem afeição, sem paz, caluniadores, incontinentes, desumanos, sem benignidade,"
        },
        {
          "numero": 4,
          "texto": "traidores, protervos, orgulhosos e mais amigos dos prazeres do que de Deus,"
        },
        {
          "numero": 5,
          "texto": "tendo uma aparência de piedade, mas renegando o que faz a força dela. Foge também destes,"
        },
        {
          "numero": 6,
          "texto": "porque deles procedem os que entram pelas casas e enfeitiçam mulherinhas carregadas de pecados, movidas por várias paixões,"
        },
        {
          "numero": 7,
          "texto": "as quais aprendem sempre, e nunca chegam ao conhecimento da verdade."
        },
        {
          "numero": 8,
          "texto": "Assim como Janes e Jambres resistiram a Moisés, também estes resistem à verdade, homens corrompidos do espírito e sem garantia em matéria de fé."
        },
        {
          "numero": 9,
          "texto": "Todavia não irão avante (com os seus maus desígnios), porque se tornará manifesta a todos a sua loucura, como também se tornou a daqueles dois."
        },
        {
          "numero": 10,
          "texto": "Tu, porém, tens seguido a minha doutrina, a minha maneira de viver, as minhas intenções, a minha fé, a minha longanimidade, a minha caridade, a minha paciência,"
        },
        {
          "numero": 11,
          "texto": "as minhas perseguições, os meus sofrimentos, quais me aconteceram em Antioquia, Icónio e em Listra, perseguições que sofri, mas de que me livrou o Senhor."
        },
        {
          "numero": 12,
          "texto": "E todos os que querem viver piamente em Jesus Cristo, padecerão perseguição."
        },
        {
          "numero": 13,
          "texto": "Porém os homens maus e sedutores irão de mal a pior, errando e induzindo outros a erro."
        },
        {
          "numero": 14,
          "texto": "Mas tu persevera no que aprendeste e de que tens a certeza, sabendo de quem aprendeste;"
        },
        {
          "numero": 15,
          "texto": "desde a infância tiveste conhecimento das sagradas letras, que te podem instruir para a salvação, pela fé que está em Jesus Cristo."
        },
        {
          "numero": 16,
          "texto": "Toda a Escritura divinamente inspirada é útil para ensinar, para repreender, para corrigir, para formar na justiça,"
        },
        {
          "numero": 17,
          "texto": "a fim de que o homem de Deus seja perfeito, apto para toda a obra boa."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Conjuro-te diante de Deus e de Jesus Cristo, que há-de julgar os vivos e os mortos, pela sua vinda e pelo seu reino:"
        },
        {
          "numero": 2,
          "texto": "prega a palavra, insiste a tempo e fora de tempo, repreende, corrige, admoesta com toda a paciência e doutrina,"
        },
        {
          "numero": 3,
          "texto": "porque virá tempo em que (muitos) não suportarão a sã doutrina, mas acumularão mestres em volta de si, ao sabor das suas paixões, (levados) pelo prurido de ouvir."
        },
        {
          "numero": 4,
          "texto": "Afastarão os ouvidos da verdade e os aplicarão às fábulas."
        },
        {
          "numero": 5,
          "texto": "Tu, porém, vigia sobre todas as coisas, suporta os trabalhos, faze a obra de evangelista, cumpre o teu ministério."
        },
        {
          "numero": 6,
          "texto": "Quanto a mim, estou já oferecido em libação (derramando o meu sangue), e o tempo da minha partida avizinha-se."
        },
        {
          "numero": 7,
          "texto": "Combati, até ao fim, o bom combate, acabei a minha carreira, guardei a fé."
        },
        {
          "numero": 8,
          "texto": "De resto, está-me preparada a coroa da justiça que o Senhor, justo Juiz, me dará naquele dia; porém não só a mim, mas também àqueles que esperam com amor a sua vinda."
        },
        {
          "numero": 9,
          "texto": "Apressa-te a vir ter comigo. Demas abandonou-me, por amor deste século, e foi para Tessalonica;"
        },
        {
          "numero": 10,
          "texto": "Crescente (foi) para a Galácia, Tito para a Dalmácia."
        },
        {
          "numero": 11,
          "texto": "Só Lucas está comigo. Toma contigo Marcos e traze-o, porque me é útil para o ministério (evangélico)."
        },
        {
          "numero": 12,
          "texto": "Tíquico enviei-o a Éfeso."
        },
        {
          "numero": 13,
          "texto": "Quando vieres, traze contigo a capa que deixei em Trôade, em casa de Carpo, e os livros, principalmente os pergaminhos."
        },
        {
          "numero": 14,
          "texto": "Alexandre, o latoeiro, fez-me muitos males; o Senhor lhe pagará segundo as suas obras."
        },
        {
          "numero": 15,
          "texto": "Tu também guarda-te dele, porque opõe uma forte resistência às nossas palavras."
        },
        {
          "numero": 16,
          "texto": "Ninguém me assistiu na minha primeira defesa, mas todos me desampararam; que isto lhes não seja imputado."
        },
        {
          "numero": 17,
          "texto": "O Senhor, porém, assistiu-me e confortou-me, para que fosse cumprida por mim a pregação, e a ouvissem todos os gentios, e, assim, fui livre da boca do leão."
        },
        {
          "numero": 18,
          "texto": "O Senhor me livrará de toda a obra má e me salvará (fazendo-me entrar) no seu reino celestial: a ele seja dada glória pelos séculos dos séculos! Amen."
        },
        {
          "numero": 19,
          "texto": "Saúda Prisca, Áquila e a família de Onesíforo."
        },
        {
          "numero": 20,
          "texto": "Erasto ficou em Corinto. A Trófimo deixei-o doente, em Mileto."
        },
        {
          "numero": 21,
          "texto": "Apressa-te a vir, antes do inverno. Saúdam-te Eubulo, Pudente. Lino, Cláudia e todos os irmãos (desta cidade)."
        },
        {
          "numero": 22,
          "texto": "O Senhor Jesus Cristo seja com o teu espírito. A graça seja convosco."
        }
      ]
    }
  ]
}