{
  "livro": "Segunda Epístola aos Tessalonicenses",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo, Silvano e Timóteo, à Igreja dos Tessalonicenses, em Deus nosso Pai e no Senhor Jesus Cristo."
        },
        {
          "numero": 2,
          "texto": "Graça e paz vos sejam dadas, da parte de Deus, nosso Pai, e da do Senhor Jesus Cristo."
        },
        {
          "numero": 3,
          "texto": "Nós devemos, irmãos, dar sempre graças a Deus por vós, como é justo, porque a vossa fé vai em grande aumento e abunda em cada um de vós a caridade mútua."
        },
        {
          "numero": 4,
          "texto": "Também nós mesmos nos gloriamos de vós na igrejas de Deus, pela vossa paciência e fé, no meio de todas as perseguições e tribulações que sofreis."
        },
        {
          "numero": 5,
          "texto": "Elas são prova do justo juízo de Deus, (que deste modo vos purifica) para que sejais tidos por dignos do reino de Deus, pelo qual padeceis."
        },
        {
          "numero": 6,
          "texto": "Com efeito, é justo diante de Deus dar tribulação aqueles que vos atribulam,"
        },
        {
          "numero": 7,
          "texto": "e a vós, que sois atribulados, (dar) descanso (eterno) connosco, quando aparecer o Senhor Jesus (descendo) do céu com os anjos (mensageiros) do seu poder,"
        },
        {
          "numero": 8,
          "texto": "em uma chama de fogo, para tomar vingança daqueles que (por sua culpa) não conhecem a Deus e não obedecem ao Evangelho de Nosso Senhor Jesus."
        },
        {
          "numero": 9,
          "texto": "Esses tais serão punidos com a perdição eterna, longe da face do Senhor e da glória do seu poder,"
        },
        {
          "numero": 10,
          "texto": "quando ele vier naquele dia, para ser glorificado nos seus santos, e para se fazer admirável em todos os que creram, porque vós crestes no testemunho que demos diante de vós."
        },
        {
          "numero": 11,
          "texto": "Por isso oramos incessantemente por vós, para que o nosso Deus vos faça dignos da vossa vocação (isto é, do estado a que vos chamou), que realize com o seu poder todo o desejo de fazer bem e a atividade da vossa fé,"
        },
        {
          "numero": 12,
          "texto": "a fim de que o nome de Nosso Senhor Jesus Cristo seja glorificado em vós, e vós nele, pela graça do nosso Deus e do Senhor Jesus Cristo."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Rogamo-vos, irmãos, pela vinda de Nosso Senhor Jesus Cristo e pela nossa reunião com ele,"
        },
        {
          "numero": 2,
          "texto": "que não deixeis facilmente perturbar o vosso espírito nem alarmar por qualquer pretensa revelação, ou palavra, ou por qualquer carta atribuída a nós, como se o dia do Senhor estivesse perto."
        },
        {
          "numero": 3,
          "texto": "Ninguém de modo algum vos engane, porque isto não se dará sem que antes venha a apostasia (quase geral dos fiéis), e sem que tenha aparecido o homem do pecado, o filho da perdição,"
        },
        {
          "numero": 4,
          "texto": "o qual se oporá (a Deus) e se elevará sobre tudo o que se chama Deus ou que é adorado, de sorte que se sentará no templo de Deus, apresentando-se como se fosse Deus."
        },
        {
          "numero": 5,
          "texto": "Não vos lembrais que eu vos dizia estas coisas, quando ainda estava convosco ?"
        },
        {
          "numero": 6,
          "texto": "E vós agora sabeis o que é que o retém, até que chegue o tempo de se manifestar."
        },
        {
          "numero": 7,
          "texto": "Com efeito, o mistério da iniquidade (posto que ainda não tenha aparecido o Anticristo) já se opera, somente falta que aquele, que agora o retém, desapareça."
        },
        {
          "numero": 8,
          "texto": "E então se manifestará esse iníquo (a quem o Senhor Jesus destruirá com o sopro da sua boca e aniquilará com o resplendor da sua vinda)."
        },
        {
          "numero": 9,
          "texto": "A vinda deste iníquo será acompanhada, por obra de Satanás, de toda a espécie de milagres, sinais e prodígios mentirosos,"
        },
        {
          "numero": 10,
          "texto": "de todas as seduções da iniquidade para aqueles que se perdem, porque (por sua culpa) não abraçaram o amor da verdade, que os salvaria."
        },
        {
          "numero": 11,
          "texto": "Por isso Deus lhes envia um poder de sedução, de tal modo que creiam na mentira,"
        },
        {
          "numero": 12,
          "texto": "para que sejam condenados todos os que não deram crédito à verdade, mas puserem a sua complacência no mal."
        },
        {
          "numero": 13,
          "texto": "Mas nós devemos sempre dar graças a Deus por vós, ó irmãos queridos do Senhor, porque Deus vos escolheu como primícias para a salvação, pela santificação do Espírito e pela verdadeira fé,"
        },
        {
          "numero": 14,
          "texto": "à qual vos chamou por meio do nosso Evangelho, para vos fazer alcançar a glória de Nosso Senhor Jesus Cristo."
        },
        {
          "numero": 15,
          "texto": "Permanecei, pois, constantes, irmãos, e conservai as tradições, que aprendestes, ou por nossas palavras ou por nossa carta."
        },
        {
          "numero": 16,
          "texto": "E o mesmo Nosso Senhor Jesus Cristo, e Deus e Pai nosso, o qual nos amou e nos deu uma consolação eterna e uma boa esperança pela graça,"
        },
        {
          "numero": 17,
          "texto": "console os vossos corações e os confirme em toda a boa obra e palavra."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto ao mais, irmãos, orai por nós para que a palavra do Senhor se propague e seja glorificada, como é entre vós,"
        },
        {
          "numero": 2,
          "texto": "e para que sejamos livres dos homens importunos e maus, porque a fé não é de todos (porque nem todos querem ouvir ou pôr em prática o Evangelho)."
        },
        {
          "numero": 3,
          "texto": "Mas Deus é fiel: ele vos confirmará e guardará do (espírito) maligno."
        },
        {
          "numero": 4,
          "texto": "Confiamos no Senhor, quanto a vós, que fazeis e continuareis a fazer o que vos mandamos."
        },
        {
          "numero": 5,
          "texto": "O Senhor, pois, dirija os vossos corações no amor de Deus e na paciência de Cristo."
        },
        {
          "numero": 6,
          "texto": "Nós vos ordenamos, irmãos, em nome de Nosso Senhor Jesus Cristo, que vos aparteis de todo o irmão que viver na preguiça, e não segundo a doutrina que foi recebida de nós."
        },
        {
          "numero": 7,
          "texto": "Em realidade, vós mesmos sabeis como deveis imitar-nos, pois que não vivemos preguiçosos entre vós,"
        },
        {
          "numero": 8,
          "texto": "nem comemos de graça o pão de ninguém, mas com trabalho e fadiga, trabalhando de noite e de dia, para não sermos pesados a nenhum de vós."
        },
        {
          "numero": 9,
          "texto": "Não porque não tivéssemos direito a isso, mas para vos dar em nós mesmos um modelo a imitar,"
        },
        {
          "numero": 10,
          "texto": "Desta sorte, quando ainda estávamos convosco, vos declarávamos que, se alguém não quer trabalhar, também não coma."
        },
        {
          "numero": 11,
          "texto": "Ouvimos dizer que alguns entre vós são preguiçosos, nada fazendo, mas ocupando-se em coisas vãs;"
        },
        {
          "numero": 12,
          "texto": "a estes, pois, que assim procedem, ordenamos e rogamos no Senhor Jesus Cristo que, trabalhando pacificamente, comam o pão assim ganhado."
        },
        {
          "numero": 13,
          "texto": "E vós, irmãos, não vos canseis nunca de fazer bem."
        },
        {
          "numero": 14,
          "texto": "Se algum não obedece ao que ordenamos pela nossa carta, notai-o e não tenhais comércio com ele, a fim de que se envergonhe;"
        },
        {
          "numero": 15,
          "texto": "não o considereis todavia como um inimigo, mas adverti-o (caridosamente) como irmão."
        },
        {
          "numero": 16,
          "texto": "O mesmo Senhor de paz vos dê a paz, sempre e por todas as formas. O Senhor seja com todos vós."
        },
        {
          "numero": 17,
          "texto": "A saudação é de minha própria mão, de mim Paulo. É esta a minha assinatura em todas as minhas cartas. É assim que eu escrevo."
        },
        {
          "numero": 18,
          "texto": "A graça de Nosso Senhor Jesus Cristo seja com todos vós."
        }
      ]
    }
  ]
}