{
  "livro": "Terceira Epístolas de S. João",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O Ancião ao caríssimo Gaio, a quem eu amo na verdade."
        },
        {
          "numero": 2,
          "texto": "Caríssimo, desejo que prosperes em tudo e tenhas saúde, como a tem ditosamente a tua alma."
        },
        {
          "numero": 4,
          "texto": "Eu não tenho maior alegria do que ouvir dizer que os meus filhos andam no caminho da verdade."
        },
        {
          "numero": 5,
          "texto": "Caríssimo, tu procedes fielmente (como bom cristão), em tudo o que fazes com os irmãos, e particularmente com os estrangeiros,"
        },
        {
          "numero": 6,
          "texto": "os quais deram testemunho da tua caridade diante da Igreja; farás bem em prover às suas viagens de um modo digno de Deus."
        },
        {
          "numero": 7,
          "texto": "De facto, foi pelo Nome (do Senhor) que eles partiram, não recebendo nada dos gentios."
        },
        {
          "numero": 8,
          "texto": "Nós, pois, devemos receber estes tais, para cooperarmos com eles na (propagação da) verdade."
        },
        {
          "numero": 9,
          "texto": "Escrevi uma palavra à Igreja, porém Diótrefes, que gosta de ter a primazia entre eles, não nos recebe;"
        },
        {
          "numero": 10,
          "texto": "por isso, se eu lá for, recordar-lhe-ei as obras que ele faz, pairando com palavras más contra nós; como se isto não Ihe bastasse, não só recusa hospedagem aos irmãos, mas proíbe (recebê-los) aqueles que os recebem, e lança-os fora da Igreja."
        },
        {
          "numero": 11,
          "texto": "Caríssimo, não imites o mal, mas o bem. Quem faz o bem, é de Deus; quem faz o mal, não viu a Deus."
        },
        {
          "numero": 12,
          "texto": "De Demétrío todos dão (bom) testemunho, e a mesma verdade lho dá. Nós lho damos também; e tu sabes que o nosso testemunho é verdadeiro."
        },
        {
          "numero": 13,
          "texto": "Eu tinha mais coisas a escrever-te, porém não quero fazê-lo por meio de tinta e pena,"
        },
        {
          "numero": 14,
          "texto": "porque espero ver-te, era breve, e falaremos de viva voz. A paz seja contigo. Os amigos saúdam-te. Tu saúda (também) os amigos, cada um em particular."
        }
      ]
    }
  ]
}