{
  "livro": "Epístola aos Filipenses",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo e Timóteo, servos de Jesus Cristo, a todos os santos em Jesus Cristo, que estão em Filipos, e aos bispos e diáconos:"
        },
        {
          "numero": 2,
          "texto": "graça a vós e paz da parte de Deus nosso Pai e do Senhor Jesus Cristo."
        },
        {
          "numero": 3,
          "texto": "Dou graças ao meu Deus, todas as vezes que me lembro de vós,"
        },
        {
          "numero": 4,
          "texto": "fazendo sempre com alegria súplicas por todos vós em todas as minhas orações,"
        },
        {
          "numero": 5,
          "texto": "por causa da parte que tomastes no desenvolvimento do Evangelho de Cristo, desde o primeiro dia até agora,"
        },
        {
          "numero": 6,
          "texto": "tendo confiança de que aquele, que começou em vós a boa obra, a completará até ao dia (da vinda) de Jesus Cristo."
        },
        {
          "numero": 7,
          "texto": "É justo que eu pense assim de todos vós, porque vos tenho no coração, vós todos que, quer nas minhas cadeias quer na defesa e confirmação do Evangelho, sois participantes da minha alegria."
        },
        {
          "numero": 8,
          "texto": "Deus me é testemunha de que modo vos amo a todos com a ternura de Jesus Cristo."
        },
        {
          "numero": 9,
          "texto": "E o que lhe peço é que a vossa caridade cresça mais e mais em compreensão e plena inteligência,"
        },
        {
          "numero": 10,
          "texto": "para que possais distinguir o melhor, para que sejais sinceros e irrepreensíveis para o dia de Cristo,"
        },
        {
          "numero": 11,
          "texto": "cheios de frutos de justiça por Jesus Cristo, para glória e louvor de Deus."
        },
        {
          "numero": 12,
          "texto": "Ora eu quero, irmãos, que saibais que todas as coisas passadas comigo têm contribuído mais para proveito do Evangelho."
        },
        {
          "numero": 13,
          "texto": "As minhas cadeias por amor de Cristo tornaram-se conhecidas em todo o Pretório e, aliás, em toda a parte,"
        },
        {
          "numero": 14,
          "texto": "e a maioria dos irmãos, animados no Senhor pelas minhas cadeias, têm tido maior ousadia em anunciar sem temor a palavra de Deus."
        },
        {
          "numero": 15,
          "texto": "É verdade que alguns pregam a Cristo por inveja e por discórdia, mas outros fazem-no com boa intenção."
        },
        {
          "numero": 16,
          "texto": "Estes operam por caridade, sabendo que fui constituído para defesa do Evangelho."
        },
        {
          "numero": 17,
          "texto": "Outros anunciam Cristo por espírito de partido, não sinceramente, com o pensamento de acrescentar aflição às minhas cadeias."
        },
        {
          "numero": 18,
          "texto": "Mas, que importa? Contanto que Cristo, de qualquer modo, seja anunciado, ou por algum falso pretexto ou com sinceridade, não só nisto me alegro, mas me alegrarei."
        },
        {
          "numero": 19,
          "texto": "De facto, sei que isto me resultará em salvação, pela vossa oração e pelo socorro do Espírito de Jesus Cristo,"
        },
        {
          "numero": 20,
          "texto": "segundo a expectação e esperança que tenho, de que em nenhuma coisa serei confundido, mas que, com toda a confiança como sempre, também agora será Cristo glorificado no meu corpo, quer na vida, quer na morte."
        },
        {
          "numero": 21,
          "texto": "Com efeito, para mim o viver é Cristo, e morrer é um lucro (porque ficarei mais intimamente unido com ele)."
        },
        {
          "numero": 22,
          "texto": "Mas, se o viver (mais tempo) na carne me é útil por causa do trabalho (do meu apostolado, que redunda em glória de Deus, então) não sei o que escolher."
        },
        {
          "numero": 23,
          "texto": "Estou em aperto por duas partes: tenho o desejo de partir para estar com Cristo, o que é incomparavelmente melhor,"
        },
        {
          "numero": 24,
          "texto": "mas o permanecer na carne é preferível por amor de vós."
        },
        {
          "numero": 25,
          "texto": "E, persuadido disto, sei que ficarei e que permanecerei com todos vós, para vosso proveito e gozo da vossa fé,"
        },
        {
          "numero": 26,
          "texto": "a fim de que, pela minha volta e presença entre vós, vos dê motivo para vos glorificardes mais em Cristo Jesus."
        },
        {
          "numero": 27,
          "texto": "Cumpre somente que vos porteis de um modo digno do Evangelho de Cristo, a fim de que, quer eu vá ver-vos, quer esteja ausente, ouça dizer de vós que permaneceis constantes num mesmo espírito, lutando unânimes pela fé do Evangelho,"
        },
        {
          "numero": 28,
          "texto": "sem terdes medo dos adversários. Isto para eles, é sinal de perdição, como, para vós, de salvação. Tal é a vontade de Deus (que vos dá coragem)."
        },
        {
          "numero": 29,
          "texto": "Porque a vós vos é dada a graça, em relação a Cristo, não só de crer nele, mas também de sofrer por ele,"
        },
        {
          "numero": 30,
          "texto": "sustentando o mesmo combate que vistes em mim e que ainda agora ouvistes de mim."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Portanto, se há alguma consolação em Cristo, se algum conforto de caridade, se alguma união de espírito, se alguma ternura e compaixão,"
        },
        {
          "numero": 2,
          "texto": "tornai completo o meu gozo, tendo todos o mesmo pensar, a mesma caridade, uma só alma, um mesmo sentimento;"
        },
        {
          "numero": 3,
          "texto": "nada façais por espírito de partido ou por vanglória, mas cada um, por humildade, considere os outros superiores a si,"
        },
        {
          "numero": 4,
          "texto": "não atendendo (só) aos seus próprios interesses, mas também aos dos outros."
        },
        {
          "numero": 5,
          "texto": "Tende entre vós os mesmos sentimentos que se deve ter em Jesus Cristo,"
        },
        {
          "numero": 6,
          "texto": "o qual, existindo na forma (ou natureza) de Deus, não julgou que fosse uma usurpação o seu ser igual a Deus,"
        },
        {
          "numero": 7,
          "texto": "mas aniquilou-se a si mesmo, tomando a forma de servo, tornando-se semelhante aos homens e sendo reconhecido, por condição, como homem."
        },
        {
          "numero": 8,
          "texto": "Humilhou-se a si mesmo, fazendo-se obediente até à morte, e morte da cruz."
        },
        {
          "numero": 9,
          "texto": "Por isso também Deus o exaltou e lhe deu um nome que está acima de todo o nome,"
        },
        {
          "numero": 10,
          "texto": "de modo que, ao nome de Jesus, se dobre todo o joelho no céu, na terra e no inferno,"
        },
        {
          "numero": 11,
          "texto": "e toda a língua confesse que Jesus Cristo é Senhor, na glória de Deus Pai."
        },
        {
          "numero": 12,
          "texto": "Portanto, meus caríssimos, como sempre tendes sido obedientes, trabalhai na vossa salvação com temor e tremor, não só na minha presença, mas muito mais agora na minha ausência."
        },
        {
          "numero": 13,
          "texto": "Porque Deus é o que opera em vós o querer e o executar, segundo o seu beneplácito."
        },
        {
          "numero": 14,
          "texto": "Fazei, pois, todas as coisas sem murmuração nem contestações,"
        },
        {
          "numero": 15,
          "texto": "a fim de serdes irrepreensíveis e sinceros filhos de Deus, sem culpa, no meio de uma nação depravada e corrompida, onde brilhais como astros do mundo,"
        },
        {
          "numero": 16,
          "texto": "conservando a palavra de vida (que vos preguei), para eu ter a glória, no dia (da segunda vinda) de Cristo, de não haver corrido nem trabalhado em vão."
        },
        {
          "numero": 17,
          "texto": "Mas, ainda que o meu sangue deva servir de libação sobre o sacrifício e a oferenda da vossa fé, alegro-me e congratulo-me com todos vós."
        },
        {
          "numero": 18,
          "texto": "E vós também alegrai-vos e congratulai-vos comigo."
        },
        {
          "numero": 19,
          "texto": "Espero, no Senhor Jesus enviar-vos brevemente Timóteo, para que eu também fique animado, recebendo noticias de vós,"
        },
        {
          "numero": 20,
          "texto": "porque não tenho ninguém como ele, unido comigo em sentimentos, que se interesse por vós sinceramente:"
        },
        {
          "numero": 21,
          "texto": "Com efeito, todos buscam os seus próprios interesses, e não os que são de Jesus Cristo."
        },
        {
          "numero": 22,
          "texto": "Sabeis que ele é de uma virtude provada e que, como um filho com o pai, serviu comigo o Evangelho."
        },
        {
          "numero": 23,
          "texto": "Espero, pois, mandar-vo-lo, logo que tiver visto o estado das minhas coisas."
        },
        {
          "numero": 24,
          "texto": "E confio no Senhor que também eu próprio brevemente irei ter convosco."
        },
        {
          "numero": 25,
          "texto": "Entretanto, julguei necessário mandar-vos Epafrodito, meu irmão, coadjutor e companheiro de luta, e vosso enviado para me socorrer nas minhas necessidades,"
        },
        {
          "numero": 26,
          "texto": "pois que ele desejava, por certo, ver-vos de novo a todos e tinha pena de que tivésseis notícia da sua doença."
        },
        {
          "numero": 27,
          "texto": "Com efeito, esteve mortalmente enfermo, mas Deus compadeceu-se dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza."
        },
        {
          "numero": 28,
          "texto": "Por isso o enviei mais depressa para que, vendo-o, de novo vos alegreis e eu fique com menor tristeza (sabendo que estais alegres)."
        },
        {
          "numero": 30,
          "texto": "Efectivamente , pelo serviço de Cristo, chegou às portas da morte, arriscando a própria vida para vos suprir no serviço que vós me não podíeis prestar."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Quanto ao mais, meus irmãos, alegrai-vos no Senhor. A mim não me é penoso, e a vós é salutar, que eu vos escreva as mesmas coisas."
        },
        {
          "numero": 2,
          "texto": "Guardai-vos desses cães, guardai-vos desses maus operários, guardai-vos desses mutilados."
        },
        {
          "numero": 3,
          "texto": "Em realidade, nós é que somos os verdadeiros circuncidados, nós que servimos a Deus em espírito, nos gloriamos em Jesus Cristo e não confiamos na carne,"
        },
        {
          "numero": 4,
          "texto": "se bem que também eu poderia ter confiança na carne. Se algum outro, pode confiar na carne, muito mais (o posso) eu,"
        },
        {
          "numero": 5,
          "texto": "(que fui) circuncidado no oitavo dia; (que sou) da geração de Israel, da tribo de Benjamim, (nascido) hebreu de pais hebreus; (que fui), segundo a lei, fariseu;"
        },
        {
          "numero": 6,
          "texto": "quanto ao zelo, perseguidor da Igreja; quanto à justiça da lei, irrepreensível no meu proceder."
        },
        {
          "numero": 7,
          "texto": "Porém, aquelas coisas que (antes) eu considerara como lucro, considerei-as (depois da minha conversão) como perdas por amor de Cristo."
        },
        {
          "numero": 8,
          "texto": "Sim, na verdade tudo isso tenho por perda, perante o eminente conhecimento de Jesus Cristo, meu Senhor, pelo qual renunciei a todas as coisas e as considero como esterco, para ganhar a Cristo"
        },
        {
          "numero": 9,
          "texto": "e ser encontrado nele, não tendo (já) a minha justiça que vem da (observância da) lei, mas aquela que nasce da fé em Jesus Cristo, a justiça que vem de Deus pela fé,"
        },
        {
          "numero": 10,
          "texto": "a fim de o conhecer a ele e a virtude da sua ressurreição e a participação dos seus sofrimentos, assemelhando-me à sua morte,"
        },
        {
          "numero": 11,
          "texto": "para ver se de algum modo posso chegar à ressurreição dos mortos."
        },
        {
          "numero": 12,
          "texto": "Não que eu tenha já alcançado o prêmio ou seja já perfeito, mas prossigo para ver se de algum modo o poderei apreender, porque eu (que andava fugido e o perseguia) também fui apreendido por Jesus Cristo."
        },
        {
          "numero": 13,
          "texto": "Irmãos, não julgo ter já alcançado a meta (da perfeição cristã). Mas somente faço uma coisa: esquecendo-me do que fica para trás e avançando para as coisas que estão adiante,"
        },
        {
          "numero": 14,
          "texto": "prossigo para a meta, para o prêmio da celeste vocação de Deus em Jesus Cristo."
        },
        {
          "numero": 15,
          "texto": "Todos nós, pois, que somos adultos (na vida cristã), tenhamos estes sentimentos; e, se em algum ponto tendes pensamentos diferentes. Deus também vos esclarecerá sobre isso."
        },
        {
          "numero": 16,
          "texto": "Quanto, porém, aquilo a que temos já chegado, continuemos na mesma regra."
        },
        {
          "numero": 17,
          "texto": "Sede meus imitadores, irmãos, e ponde os olhos naqueles que andam conforme o modelo que tendes em nós."
        },
        {
          "numero": 18,
          "texto": "Porque muitos, de quem muitas vezes vos falei e também agora falo com lágrimas, procedem (com a sua vida sensual) como inimigos da cruz de Cristo :"
        },
        {
          "numero": 19,
          "texto": "o fim deles é a perdição, o deus deles é o ventre, e fazem consistir a sua glória naquilo que é a sua vergonha, gostando somente das coisas terrenas."
        },
        {
          "numero": 20,
          "texto": "Nós, porém, somos cidadãos dos céus, donde também esperamos o Salvador, o Senhor Jesus Cristo,"
        },
        {
          "numero": 21,
          "texto": "o qual transformará o nosso corpo de miséria, fazendo-o semelhante ao seu corpo glorioso, com aquele poder com que pode também sujeitar a si todas as coisas."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Portanto, meus muito amados e desejados irmãos, minha alegria e minha coroa, permanecei assim firmes no Senhor, caríssimos."
        },
        {
          "numero": 2,
          "texto": "Rogo a Evódia, e suplico a Síntique, que tenham os mesmos sentimentos no Senhor."
        },
        {
          "numero": 3,
          "texto": "Também te rogo a ti, meu fiel companheiro, que as ajudes a elas que combateram comigo peio Evangelho com Clemente e com os outros meus colaboradores, cujos nomes estão no livro da vida."
        },
        {
          "numero": 4,
          "texto": "Alegrai-vos incessantemente no Senhor; outra vez digo, alegrai-vos."
        },
        {
          "numero": 5,
          "texto": "A vossa afabilidade seja conhecida de todos os homens; o Senhor está perto (e contempla-vos)."
        },
        {
          "numero": 6,
          "texto": "Não vos inquieteis com nada, mas em todas as circunstâncias manifestai a Deus as vossas necessidades por meio de orações e súplicas unidas à ação de graças."
        },
        {
          "numero": 7,
          "texto": "E a paz de Deus, que está acima de todo o entendimento, guarde os vossos corações e os vossos espíritos em Jesus Cristo."
        },
        {
          "numero": 8,
          "texto": "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é digno, tudo o que é justo, tudo o que é santo, tudo o que é amável, tudo o que é de bom nome, qualquer virtude, qualquer coisa digna de louvor, seja isto o objeto dos vossos pensamentos."
        },
        {
          "numero": 9,
          "texto": "O que aprendestes, recebestes, ouvistes e vistes em mim, isso praticai; e o Deus da paz será convosco."
        },
        {
          "numero": 10,
          "texto": "Muito me alegrei no Senhor, porque enfim vi reflorescer os vossos sentimentos a meu respeito; é certo que os tínheis, porém só vos faltava a oportunidade (de os manifestar)."
        },
        {
          "numero": 11,
          "texto": "Não digo isto, levado pela minha necessidade, porque aprendi a contentar-me com o que tenho."
        },
        {
          "numero": 12,
          "texto": "Sei viver nas privações, sei também viver na abundância; a tudo fui habituado : a ter fartura e a passar fome, a estar na abundância e a padecer necessidade."
        },
        {
          "numero": 13,
          "texto": "Tudo posso naquele que me conforta."
        },
        {
          "numero": 14,
          "texto": "Contudo, fizestes bem em me assistir na minha tribulação (socorrendo-me)."
        },
        {
          "numero": 15,
          "texto": "Também sabeis, ó Filipenses, que, no princípio da evangelização, quando partida Macedônia, nenhuma igreja me ajudou, abrindo-me uma conta de deve e haver, senão vós somente."
        },
        {
          "numero": 16,
          "texto": "Porque até a Tessalonica me mandastes, duas vezes, o que me era necessário."
        },
        {
          "numero": 17,
          "texto": "Não é que eu busque dádivas, mas busco o fruto que vá aumentando à vossa conta (diante de Deus)."
        },
        {
          "numero": 18,
          "texto": "Agora tenho tudo e estou na abundância; estou cheio, depois que recebi de Epafrodito o que me mandastes, como perfume de suavidade, como sacrifício aceite e agradável a Deus."
        },
        {
          "numero": 19,
          "texto": "O meu Deus, pois, cumpra todos os vossos desejos, conforme as suas riquezas, com glória, em Cristo Jesus."
        },
        {
          "numero": 20,
          "texto": "Seja dada glória a Deus e Pai nosso, por todos os séculos dos séculos. Assim seja."
        },
        {
          "numero": 21,
          "texto": "Saudai todos os santos em Cristo Jesus."
        },
        {
          "numero": 22,
          "texto": "Os irmãos que estão comigo vos saúdam. Todos os santos vos saúdam, principalmente aqueles que são da casa de César."
        },
        {
          "numero": 23,
          "texto": "A graça de Nosso Senhor Jesus Cristo seja com o vosso espírito."
        }
      ]
    }
  ]
}