{
  "livro": "Epístola aos Hebreus",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Deus, tendo falado outrora muitas vezes e de muitos modos a nossos pais pelos profetas,"
        },
        {
          "numero": 2,
          "texto": "nestes dias, que são os últimos, falou-nos por meio de seu Filho, a quem constituiu herdeiro de tudo, por quem criou o mundo,"
        },
        {
          "numero": 3,
          "texto": "o qual (Filho), sendo o resplendor da sua glória e a figura da sua substância, sustentando tudo com a sua poderosa palavra, depois de ter feito a purificação dos pecados (dos homens com os seus sofrimentos) está sentado (como homem) à direita da majestade (de Deus) nas alturas,"
        },
        {
          "numero": 4,
          "texto": "feito tanto mais superior aos anjos, quanto o nome que herdou é mais excelente que o deles."
        },
        {
          "numero": 5,
          "texto": "Com efeito, a qual dos anjos disse (Deus) jamais : Tu és meu filho, eu te gerei hoje (Ps. 2, 7)? E outra vez: Eu serei para ele um Pai, e ele será para mim um Filho (2Sm. 7, 14)."
        },
        {
          "numero": 6,
          "texto": "E, novamente, quando introduz o seu Primogênito no mundo, diz : Todos os anjos de Deus o adorem (Ps. 96, 7)."
        },
        {
          "numero": 7,
          "texto": "Acerca dos anjos diz: Ele faz dos seus anjos sopros de vento, e dos seus ministros chamas ardentes (Ps. 103, 4)."
        },
        {
          "numero": 8,
          "texto": "Mas ao Filho diz: O teu trono ó Deus, subsistirá pelos séculos dos séculos; é um ceptro de equidade o ceptro do teu reino."
        },
        {
          "numero": 9,
          "texto": "Amaste a justiça e aborreceste a iniquidade, por isso. Deus, o teu Deus, te ungiu com óleo de alegria, de preferência aos teus companheiros (Ps. 44, 7-8)."
        },
        {
          "numero": 10,
          "texto": "E noutro lugar: Tu, Senhor, no principio fundaste a terra, e o céus são obra das tuas mãos."
        },
        {
          "numero": 11,
          "texto": "Eles perecerão, mas tu permanecerás, e todos envelhecerão como um vestido;"
        },
        {
          "numero": 12,
          "texto": "tu os enrolarás como uma capa, e eles, como uma veste, serão mudados; tu porém és sempre o mesmo e os teus anos não terão fim (Ps. 101, 26-28)."
        },
        {
          "numero": 13,
          "texto": "E a qual dos anjos disse alguma vez: Senta-te à minha direita, até que eu ponha os teus inimigos por escabelo dos teus pés (Ps. 109, 1)?"
        },
        {
          "numero": 14,
          "texto": "Porventura não são todos espíritos destinados a servir, enviados para exercer o seu ministério a favor daqueles que hão-de receber a herança da salvação?"
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Portanto, é necessário guardar mais cuidadosamente as coisas que temos ouvido, para não andarmos sem rumo."
        },
        {
          "numero": 2,
          "texto": "Porque, se a palavra anunciada pelos anjos ficou firme, e toda a prevaricação e desobediência recebeu a justa retribuição que merecia,"
        },
        {
          "numero": 3,
          "texto": "como escaparemos nós (ao castigo de Deus), se desprezarmos tão grande salvação, a qual, tendo começado a ser anunciada pelo Senhor, foi depois confirmada entre nós pelos que a ouviram (diretamente dele),"
        },
        {
          "numero": 4,
          "texto": "comprovando Deus o seu testemunho por meio de sinais, maravilhas, toda a espécie de milagres e dons do Espirito Santo, distribuídos segundo a sua vontade?"
        },
        {
          "numero": 5,
          "texto": "Com efeito, não foi aos anjos (mas a Cristo) que Deus submeteu o mundo futuro, de que falamos (que é a Igreja)."
        },
        {
          "numero": 6,
          "texto": "Ora alguém deu testemunho, em certo lugar, dizendo: Que é o homem para que te lembres dele, ou o filho do homem para que o visites ?"
        },
        {
          "numero": 7,
          "texto": "Tu o fizeste, por um pouco de tempo, inferior aos anjos; tu o coroaste de glória e de honra, e o constituíste sobre as obras das tuas mãos."
        },
        {
          "numero": 8,
          "texto": "Tu puseste todas as coisas sob seus pés (Ps. 8, 5-7). Ora, sujeitando-lhe todas as coisas, nada deixou que lhe não ficasse sujeito. E contudo nós agora não vemos ainda que lhe esteja sujeito tudo."
        },
        {
          "numero": 9,
          "texto": "Mas, aquele Jesus, que por um pouco de tempo foi feito inferior aos anjos, nós o vemos, pela paixão da morte, coroado de glória e de honra, para que, pela graça de Deus, sofresse a morte por todos."
        },
        {
          "numero": 10,
          "texto": "De facto, convinha que aquele, para quem e por quem são todas as coisas, querendo levar muitos filhos à glória, aperfeiçoasse pelos sofrimentos o autor da salvação deles."
        },
        {
          "numero": 11,
          "texto": "Porque o santificador e os santificados vêm todos de um só. Por esta causa, (Jesus) não se envergonha de lhes chamar irmãos, dizendo:"
        },
        {
          "numero": 12,
          "texto": "Anunciarei o teu nome aos meus irmãos; louvar-to-ei no meio da assembleia (Ps. 21, 23)."
        },
        {
          "numero": 13,
          "texto": "E outra vez: Eu confiarei nele (Is. 8, 17). E de novo: Eis-me aqui, eu e os filhos, que Deus me deu (Is. 8, 18)."
        },
        {
          "numero": 14,
          "texto": "Por isso, visto que os filhos participaram da carne e do sangue, ele também participou igualmente das mesmas coisas, a fim de destruir pela morte aquele que tinha o império da morte, isto é, o demônio,"
        },
        {
          "numero": 15,
          "texto": "e para livrar aqueles que, pelo temor da morte, estavam em escravidão, toda a vida."
        },
        {
          "numero": 16,
          "texto": "Realmente em nenhum lugar (da Escritura se lê que) ele vem em auxílio dos anjos (rebeldes), mas vem em auxílio da descendência de Abraão."
        },
        {
          "numero": 17,
          "texto": "Daí vem que ele deveu em tudo ser semelhante a seus irmãos, a fim de ser diante de Deus um pontífice misericordioso e fiel (no seu ministério), para expiar os pecados do povo."
        },
        {
          "numero": 18,
          "texto": "Por isso, porque ele mesmo sofreu e foi tentado, é que pode socorrer aqueles que são tentados."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Pelo que, irmãos santos, (vós que sois) participantes da vocação celestial, considerai o Apóstolo e o Pontífice da fé que professamos, Jesus,"
        },
        {
          "numero": 2,
          "texto": "o qual é fiel ao que o constituiu, assim como também Moisés o era em toda a casa dele (Nm. 12, 7)."
        },
        {
          "numero": 3,
          "texto": "Contudo este (Jesus) é considerado digno de tanta maior glória do que Moisés, quanto o que edificou a casa tem maior honra que a mesma casa."
        },
        {
          "numero": 4,
          "texto": "Efetivamente toda a casa é edificada por alguém; mas o que construiu todas as coisas, é Deus."
        },
        {
          "numero": 5,
          "texto": "Moisés na verdade era fiel em toda a casa de Deus, como um servo, para testificar aquelas coisas que se deviam anunciar;"
        },
        {
          "numero": 6,
          "texto": "porém Cristo foi fiel como um filho posto à frente da sua casa, a qual casa somos nós, se conservarmos firmes até ao fim a confiança e a alegre altivez da esperança (dos bens eternos)."
        },
        {
          "numero": 7,
          "texto": "Pelo que, como diz o Espírito Santo; Se ouvirdes hoje a sua voz,"
        },
        {
          "numero": 8,
          "texto": "não endureçais os vossos corações, como sucedeu no deserto, no lugar da revolta, no dia da tentação,"
        },
        {
          "numero": 9,
          "texto": "em que vossos pais me provocaram, me experimentaram e viram as minhas obras,"
        },
        {
          "numero": 10,
          "texto": "durante quarenta anos. Por isso indignei-me contra esta geração e disse: Estes erram sempre com o coração. Não conheceram os meus caminhos,"
        },
        {
          "numero": 11,
          "texto": "por isso jurei-lhes na minha ira : Não entrarão no meu descanso (S. 95,8-11)."
        },
        {
          "numero": 12,
          "texto": "Vede, irmãos, que não haja em algum de vós um coração mau e incrédulo, que o aparte do Deus vivo,"
        },
        {
          "numero": 13,
          "texto": "mas exortai-vos uns aos outros, todos os dias, durante (a vida presente que é) o tempo que se chama. Hoje, para que nenhum de vós se endureça, seduzido pelo pecado."
        },
        {
          "numero": 14,
          "texto": "Em realidade, (é verdade que) nós somos participantes de Cristo, mas contanto que conservemos inviolavelmente até ao fim a nossa firmeza dos primeiros dias,"
        },
        {
          "numero": 15,
          "texto": "enquanto se nos diz: Se hoje ouvirdes a sua voz, não endureçais os vossos corações, como sucedeu no lugar da rebelião."
        },
        {
          "numero": 16,
          "texto": "Quais foram os que, depois de terem ouvido a sua voz, se revoltaram? Não foram todos aqueles, que tinham saído do Egito, sob a direção de Moisés?"
        },
        {
          "numero": 17,
          "texto": "E contra quem esteve Deus indignado durante quarenta anos? Porventura não foi contra aqueles que pecaram, cujos cadáveres ficaram estendidos no deserto?"
        },
        {
          "numero": 18,
          "texto": "E quais são aqueles a quem jurou (Deus) que não entrariam no (lugar do) seu descanso (que era a terra prometida de Canaan), senão os que foram incrédulos?"
        },
        {
          "numero": 19,
          "texto": "E, de facto, nós vemos que eles não puderam lá entrar por causa da sua incredulidade."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Temamos pois que, desprezando a promessa (de Deus) de entrar no seu descanso, haja algum dentre vós que dele seja excluído."
        },
        {
          "numero": 2,
          "texto": "Da mesma forma que eles (Israelitas), também nós recebemos a boa nova; porém a palavra que eles ouviram, não lhes aproveitou, por não ser acompanhada da fé por parte daqueles que a tinham ouvido."
        },
        {
          "numero": 3,
          "texto": "Porém nós, que cremos, entraremos no descanso (do céu), segundo disse: Como jurei na minha ira , não entrarão no meu descanso (S. 95,11). Com certeza (Deus fala daquele descanso que teve lugar quando) estavam concluídas as suas obras depois da criação do mundo."
        },
        {
          "numero": 4,
          "texto": "Com efeito, em certo lugar falou assim do sétimo dia: E Deus descansou no sétimo dia de todos as suas obras (Gn. 2, 2)."
        },
        {
          "numero": 5,
          "texto": "E outra vez: Não entrarão no meu descanso (Ps. 94, 11)."
        },
        {
          "numero": 6,
          "texto": "Como, pois, alguns entram nele, e aqueles, a quem primeiro foi anunciada a boa nova, não entraram por causa da sua incredulidade,"
        },
        {
          "numero": 7,
          "texto": "(Deus) fixa de novo um certo dia (que ele chama). Hoje, dizendo, por meio de David, muito tempo depois, o que acima foi citado: Hoje, se ouvirdes a sua voz, não endureçais os vossos corações."
        },
        {
          "numero": 8,
          "texto": "De fato, se Josué lhes tivesse dado o descanso, Deus não teria falado, depois disso, de um outro dia."
        },
        {
          "numero": 9,
          "texto": "Resta portanto um repouso sabático ( no céu) para o povo de Deus."
        },
        {
          "numero": 10,
          "texto": "Realmente aquele que entrou no descanso de Deus, também repousa das suas obras, como Deus das dele."
        },
        {
          "numero": 11,
          "texto": "Apressemos-nos, pois, a entrar naquele descanso, para que ninguém caia, dando tal exemplo de desobediência."
        },
        {
          "numero": 12,
          "texto": "Porque a palavra de Deus é viva, eficaz e mais penetrante do que toda a espada de dois gumes; chega até à separação da alma e do espírito, das junturas e das medulas, e discerne os pensamentos e intenções do coração."
        },
        {
          "numero": 13,
          "texto": "Não há nenhuma criatura invisível na sua presença, mas todas as coisas estão a nu e a descoberto, aos olhos daquele de quem falamos."
        },
        {
          "numero": 14,
          "texto": "Tendo nós, pois, um grande pontífice, que penetrou os céus, Jesus, Filho de Deus, sejamos firmes na profissão da nossa fé."
        },
        {
          "numero": 15,
          "texto": "Não temos um pontífice que não possa compadecer-se das nossas enfermidades, mas que foi tentado em tudo á nossa semelhança, excepto no pecado."
        },
        {
          "numero": 16,
          "texto": "Aproximemo-nos, pois, confiadamente do trono da graça, a fim de alcançar misericórdia e de encontrar graça, para sermos socorridos em tempo oportuno."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Todo pontífice, tomado dentre os homens, é constituído a favor dos homens naquelas coisas que se referem a Deus, para que ofereça dons e sacrifícios pelos pecados,"
        },
        {
          "numero": 2,
          "texto": "o qual se possa condoer daqueles que ignoram e erram, porque também está cercado de enfermidade;"
        },
        {
          "numero": 3,
          "texto": "por isso deve oferecer sacrifícios pelos seus próprios pecados, como pelos do povo."
        },
        {
          "numero": 4,
          "texto": "E nenhum se arroga esta honra, senão o que é chamado por Deus, como Aarão."
        },
        {
          "numero": 5,
          "texto": "Por isso mesmo, Cristo não se deu a si mesmo a glória de ser pontífice, mas recebeu-a daquele que lhe disse: Tu és meu Filho, eu hoje te gerei (Ps. 2, 7)."
        },
        {
          "numero": 6,
          "texto": "Como também diz noutro lugar: Tu és sacerdote eternamente, segundo a ordem de Melquisedeque (Ps. 109, 4)."
        },
        {
          "numero": 7,
          "texto": "Nos dias da sua vida mortal, oferecendo, com grande brado e com lágrimas, preces e súplicas, ao que o podia salvar da morte (pela ressurreição), foi atendido pela sua piedade (para com Deus),"
        },
        {
          "numero": 8,
          "texto": "e, embora fosse Filho de Deus, (e conhecesse tudo), aprendeu (por experiência própria) a obediência pelas coisas que sofreu;"
        },
        {
          "numero": 9,
          "texto": "consumado em perfeição, tornou-se a causa da salvação eterna para todos os que lhe obedecem,"
        },
        {
          "numero": 10,
          "texto": "sendo chamado por Deus pontífice segundo a ordem de Melquisedeque."
        },
        {
          "numero": 11,
          "texto": "Sobre este assunto (do sacerdócio de Cristo) tínhamos muitas coisas que dizer, e coisas difíceis de explicar, porque vos tornastes tardos para compreender."
        },
        {
          "numero": 12,
          "texto": "Com efeito, devendo vós ser já mestres, atendendo ao tempo (decorrido desde que vos convertestes), tendes ainda necessidade de que novamente vos ensinem os primeiros rudimentos da palavra de Deus: tornaste-vos tais que tendes necessidade de leite, e não de alimento sólido."
        },
        {
          "numero": 13,
          "texto": "Ora o que está ainda a leite, é incapaz da doutrina da justiça, porque é menino."
        },
        {
          "numero": 14,
          "texto": "O alimento sólido, porém, é para os perfeitos, para aqueles que pelo hábito têm os sentidos exercitados para discernir o bem e o mal."
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Contudo, deixando de discorrer sobre os primeiros rudimentos acerca de Cristo, elevemo-nos a coisas mais perfeitas, sem voltar de novo aos pontos fundamentais do arrependimento das obras mortas e da fé em Deus,"
        },
        {
          "numero": 2,
          "texto": "da doutrina sobre os batismos e da imposição das mãos, da ressurreição dos mortos e do juízo eterno."
        },
        {
          "numero": 3,
          "texto": "E isto faremos, se Deus o permitir."
        },
        {
          "numero": 4,
          "texto": "É impossível que os que foram uma vez iluminados, que tomaram o gosto ao dom celestial e foram feitos participantes do Espírito Santo,"
        },
        {
          "numero": 5,
          "texto": "que gostaram a boa palavra de Deus e as maravilhas do mundo futuro,"
        },
        {
          "numero": 6,
          "texto": "e que depois disto caíram (é impossível que eles) tornem a ser renovados pela penitência, pois crucificam de novo o Filho de Deus, em si mesmos, e o expõem à ignomínia."
        },
        {
          "numero": 7,
          "texto": "De facto, a terra que absorve a chuva, que cai muitas vezes sobre ela, e produz erva proveitosa a quem a cultiva, recebe a bênção de Deus."
        },
        {
          "numero": 8,
          "texto": "Porém se ela produz espinhos e abrolhos, é reprovada e está perto de maldição, o seu fim é a queima."
        },
        {
          "numero": 9,
          "texto": "Porém de vós, ó caríssimos, esperamos melhores coisas e mais vizinhas da salvação, embora assim falemos."
        },
        {
          "numero": 10,
          "texto": "Deus não é injusto, para que se esqueça da vossa obra e da caridade que mostrastes em seu nome, vós que servistes aos santos e ainda os servis."
        },
        {
          "numero": 11,
          "texto": "Desejamos, porém, que cada um de vós mostre o mesmo zelo até ao fim, para tornar completa a vossa esperança (conseguindo a salvação eterna),"
        },
        {
          "numero": 12,
          "texto": "de modo que não vos torneis tíbios, mas imiteis aqueles que, mediante a fé e a perseverança, são herdeiros das promessas."
        },
        {
          "numero": 13,
          "texto": "Quando Deus fez a promessa a Abraão, não tendo ninguém maior por quem jurar, jurou por si mesmo,"
        },
        {
          "numero": 14,
          "texto": "dizendo: Fica certo de que eu te abençoarei abundantemente e abundantemente te multiplicarei (Gn. 22, 16-17)."
        },
        {
          "numero": 15,
          "texto": "E assim Abraão, esperando pacientemente, obteve o cumprimento da promessa."
        },
        {
          "numero": 16,
          "texto": "Com efeito, os homens juram pelo que há de maior que eles, e o juramento, servindo de garantia, termina todas as contendas."
        },
        {
          "numero": 17,
          "texto": "Pelo que, querendo Deus mostrar com mais evidência aos herdeiros da promessa a imutabilidade da sua resolução, interpôs o juramento,"
        },
        {
          "numero": 18,
          "texto": "para que, por estas duas coisas inabaláveis (promessa e juramento), nas quais é impossível que Deus minta, tenhamos uma poderosíssima consolação, nós, que pusemos o nosso refúgio na firme adesão à esperança proposta,"
        },
        {
          "numero": 19,
          "texto": "a qual temos como uma âncora segura e firme da alma, e que penetra até além do véu, no interior do santuário (celeste)"
        },
        {
          "numero": 20,
          "texto": "em que Jesus, nosso precursor, entrou por nós, na qualidade de pontífice eterno, segundo a ordem de Melquisedeque."
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Este Melquisedeque, rei de Salém, sacerdote de Deus Altíssimo, saiu ao encontro de Abraão, quando ele voltava de destroçar os (quatro) reis, e o abençoou;"
        },
        {
          "numero": 2,
          "texto": "a ele deu Abraão o dízimo de todos os despojos; (o seu nome) primeiramente se interpreta rei de justiça, e depois rei de Salém, que quer dizer rei de paz;"
        },
        {
          "numero": 3,
          "texto": "(aparecendo) sem pai nem mãe, sem genealogia, sem princípio de dias, sem fim de vida, tornado assim semelhante ao Filho do Deus, (Melquisedeque) permanece sacerdote para sempre."
        },
        {
          "numero": 4,
          "texto": "Ora considerai quão grande devia ser ele, a quem até o patriarca Abraão deu dízimos das melhores coisas."
        },
        {
          "numero": 5,
          "texto": "Certamente os que dentre os filhos de Levi recebem o sacerdócio, têm ordem, segundo a lei, de recolher os dízimos do povo, isto é, de seus irmãos, ainda que eles tenham saído também do sangue de Abraão,"
        },
        {
          "numero": 6,
          "texto": "Mas este (Melquisedeque), cuja linhagem não é contada entre eles, recebeu os dízimos de Abraão e abençoou-o a ele, que tinha as promessas (de Deus)."
        },
        {
          "numero": 7,
          "texto": "Ora, sem dúvida alguma, o inferior é que recebe a bênção do superior."
        },
        {
          "numero": 8,
          "texto": "E aqui (no sacerdócio levítico) evidentemente são homens mortais que recebem os dízimos; mas ali (em Melquisedeque) recebe-os um homem de quem se afirma (na Escritura) que vive (não se falando da sua morte)."
        },
        {
          "numero": 9,
          "texto": "E Levi, que recebe dízimos, ele mesmo, por assim dizer, os pagou (a Melquisedeque) na pessoa de Abraão;"
        },
        {
          "numero": 10,
          "texto": "porque, ainda ele estava em gérmen, no seu antepassado, quando Melquisedeque saiu ao encontro deste."
        },
        {
          "numero": 11,
          "texto": "Portanto, se a perfeição tivesse podido ser realizada pelo sacerdócio levítico (porque, sob este, é que o povo recebeu a lei), que necessidade havia de que surgisse depois outro sacerdote, segundo a ordem de Melquisedeque, e não segundo a ordem de Aarão?"
        },
        {
          "numero": 12,
          "texto": "Pois, mudado o sacerdócio, é necessário que mude também a lei."
        },
        {
          "numero": 13,
          "texto": "Ora (Cristo), aquele de quem isto se diz, pertence a outra tribo, da qual ninguém serviu ao altar,"
        },
        {
          "numero": 14,
          "texto": "porque é notório que Nosso Senhor nasceu na tribo de Judá, tribo à qual Moisés nunca atribuiu o sacerdócio."
        },
        {
          "numero": 15,
          "texto": "E isto ainda é mais manifesto, se se levanta outro sacerdote à semelhança de Melquisedeque,"
        },
        {
          "numero": 16,
          "texto": "o qual não foi feito (sacerdote) segundo a lei de um mandamento carnal, mas segundo o poder de uma vida imperecível."
        },
        {
          "numero": 17,
          "texto": "Com efeito, (Deus) declara: Tu és sacerdote para sempre, segundo a ordem de Melquisedeque."
        },
        {
          "numero": 18,
          "texto": "Assim é abolido o mandamento precedente (relativo ao sacerdócio levítico), por causa da sua fraqueza e inutilidade;"
        },
        {
          "numero": 19,
          "texto": "de facto, a lei nenhuma coisa levou à perfeição, mas foi introdutora de melhor esperança, pela qual nos aproximamos de Deus."
        },
        {
          "numero": 20,
          "texto": "E, como isto não foi feito sem juramento, porque, enquanto os outros foram feitos sacerdotes sem juramento,"
        },
        {
          "numero": 21,
          "texto": "este foi-o com juramento (feito) por aquele que lhe disse: O Senhor jurou e não se arrependerá: Tu és sacerdote eternamente"
        },
        {
          "numero": 22,
          "texto": "Jesus tornou-se por isso mesmo o fiador de uma aliança melhor."
        },
        {
          "numero": 23,
          "texto": "Demais, entre aqueles foram feitos sacerdotes em grande número, porque a morte não lhes permitia durar (sempre)"
        },
        {
          "numero": 24,
          "texto": "mas este, porque permanece para sempre, tem um sacerdócio que não passa."
        },
        {
          "numero": 25,
          "texto": "Por isso pode salvar perpetuamente os que por ele mesmo se aproximam de Deus, vivendo sempre para interceder em seu favor."
        },
        {
          "numero": 26,
          "texto": "Porque convinha que tivéssemos um tal pontífice, santo, inocente, imaculado, segregado dos pecadores e elevado acima dos céus."
        },
        {
          "numero": 27,
          "texto": "que não tem necessidade, com os (outros) sumos sacerdotes, de oferecer todos os dias sacrifícios, primeiramente pelos seus pecados, depois pelos do povo; fez isto, uma só vez por todas, oferecendo-se a si mesmo."
        },
        {
          "numero": 28,
          "texto": "Porquanto a lei constituiu sumos sacerdotes a homens sujeitos à fraqueza, mas a palavra do juramento, que é posterior à lei, constitui (pontífice) o Filho (de Deus, que é) perfeito eternamente."
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "O ponto capital de tudo o que acabamos de dizer é este: temos um pontífice tal, que está sentado nos céus à direita do trono da Majestade,"
        },
        {
          "numero": 2,
          "texto": "ministro do santuário e do verdadeiro tabernáculo erigido pelo Senhor, e não pelo homem."
        },
        {
          "numero": 3,
          "texto": "Sendo todo o pontífice constituído para oferecer dons e vítimas, é necessário que também este tenha alguma coisa que oferecer."
        },
        {
          "numero": 4,
          "texto": "Porque, se ele estivesse sobre a terra, nem sacerdote seria, visto que os há aí (filhos da tribo de Levi) que oferecem dons, segundo a lei,"
        },
        {
          "numero": 5,
          "texto": "que celebram um culto que é apenas imagem e sombra das coisas celestiais, como foi dito por Deus a Moisés, quando teve de construir o tabernáculo: Olha (disse) faze todas as coisas conforme o modelo que te foi mostrado sobre o monte (Ex. 25, 40)."
        },
        {
          "numero": 6,
          "texto": "Mas (Cristo) recebeu um ministério tanto mais elevado quanto melhor a aliança de que é mediador, a qual foi estabelecida sobre melhores promessas."
        },
        {
          "numero": 7,
          "texto": "De facto, se aquela primeira aliança tivesse sido sem defeito, não se buscaria lugar para uma segunda."
        },
        {
          "numero": 8,
          "texto": "Pois que (Deus), repreendendo-os, diz: Eis virão dias em que eu contrairei com a casa de Israel e com a casa de Judá uma nova aliança,"
        },
        {
          "numero": 9,
          "texto": "diferente da aliança que fiz com os seus pais, no dia em que lhes peguei pela mão para os tirar da terra do Egito; porém, visto que eles não perseveraram na minha aliança, também me desinteressei deles, diz o Senhor."
        },
        {
          "numero": 10,
          "texto": "Mas esta é a aliança que estabelecerei com a casa de Israel depois daqueles dias, diz o Senhor: porei as minhas leis no seu espirito, grava-las-ei no seu coração, e serei o seu Deus, e eles serão o meu povo;"
        },
        {
          "numero": 11,
          "texto": "ninguém ensinará mais a seu compatriota, ninguém a seu irmão, dizendo: \"conhece o Senhor\", porque todos eles me conhecerão, desde o mais pequeno até ao maior,"
        },
        {
          "numero": 12,
          "texto": "pois perdoarei as suas iniquidades e não me lembrarei mais dos seus pecados (Jer. 31,31-34)."
        },
        {
          "numero": 13,
          "texto": "Falando de aliança nova, Deus declarou antiquada a primeira. Ora o que envelhece e se torna antiquado, está prestes a perecer."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "A primeira aliança teve também regulamentos relativos ao culto e um santuário terrestre."
        },
        {
          "numero": 2,
          "texto": "Foi construído um tabernáculo, em cuja parte anterior, chamada o Santo, se encontravam o candeeiro, a mesa e os pães da proposição."
        },
        {
          "numero": 3,
          "texto": "Por detrás do segundo véu estava a parte do tabernáculo chamada o Santo dos Santos,"
        },
        {
          "numero": 4,
          "texto": "contendo o altar de ouro, para os perfumes, e a arca da aliança, coberta de ouro por todos os lados, na qual havia uma urna de ouro contendo o maná, a vara de Aarão, que tinha florescido, e as tábuas da aliança ;"
        },
        {
          "numero": 5,
          "texto": "sobre ela estavam os Querubins da glória, que cobriam com a sua sombra o propiciatório. Toda via não é aqui o lugar de falarmos destas coisas, uma por uma."
        },
        {
          "numero": 6,
          "texto": "Estando assim tudo disposto, os sacerdotes entram sempre na primeira parte do tabernáculo, para exercer as funções sacerdotais;"
        },
        {
          "numero": 7,
          "texto": "na segunda só entra o pontífice, uma vez no ano, não sem sangue que ofereça pelas suas faltas e pelas do povo,"
        },
        {
          "numero": 8,
          "texto": "significando com isto o Espírito Santo que o caminho do santuário não está ainda aberto, enquanto subsiste o primeiro tabernáculo,"
        },
        {
          "numero": 9,
          "texto": "que é uma figura do tempo presente, no qual se oferecem dons e sacrifícios, que não podem tornar perfeita a consciência do sacrificante."
        },
        {
          "numero": 10,
          "texto": "Tudo isto apenas se refere a alimentos e bebidas, a diversas abluções e determinações carnais, impostas somente até ao tempo da reforma."
        },
        {
          "numero": 11,
          "texto": "Mas Cristo, vindo como pontífice dos bens futuros, passando pelo meio de um tabernáculo mais excelente e perfeito, não feito por mão de homem, isto é, não desta criação,"
        },
        {
          "numero": 12,
          "texto": "e não com o sangue dos bodes ou dos bezerros, mas com o seu próprio sangue, entrou uma só vez no santuário, conseguindo-nos uma redenção eterna."
        },
        {
          "numero": 13,
          "texto": "Com efeito, se o sangue dos bodes e dos touros, e a cinza de uma novilha, aspergindo os impuros, os santificam e lhes dão a pureza da carne,"
        },
        {
          "numero": 14,
          "texto": "quanto mais o sangue de Cristo, que pelo Espírito eterno se ofereceu a si mesmo sem mácula a Deus, purificará a nossa consciência das obras de morte para servir a Deus vivo!"
        },
        {
          "numero": 15,
          "texto": "Por isso ele é mediador do novo testamento, a fim de que, intervindo a sua morte para o perdão daquelas prevaricações que havia sob o antigo, os chamados recebam a herança eterna que lhes foi prometida."
        },
        {
          "numero": 16,
          "texto": "De facto, onde há um testamento, é necessário que intervenha a morte do testador,"
        },
        {
          "numero": 17,
          "texto": "porque o testamento só produz seu efeito em caso de morte, não tendo força enquanto vive o testador."
        },
        {
          "numero": 18,
          "texto": "Por isso nem mesmo o primeiro testamento foi inaugurado sem sangue."
        },
        {
          "numero": 19,
          "texto": "Efetivamente Moisés, tendo lido a todo o povo todos os preceitos da lei, tomou o sangue dos bezerros e dos bodes, com água, com lã tinta de escarlate e com hissopo aspergiu o mesmo livro (que continha a lei) assim como todo o povo,"
        },
        {
          "numero": 20,
          "texto": "dizendo: Este é o sangue da aliança que Deus contraiu convosco (Ex. 24, 8)."
        },
        {
          "numero": 21,
          "texto": "Aspergiu igualmente com sangue o tabernáculo e todos os vasos do ministério."
        },
        {
          "numero": 22,
          "texto": "Quase todas as coisas, segundo a lei, se purificam com sangue : sem efusão de sangue não há remissão."
        },
        {
          "numero": 23,
          "texto": "Era, pois, necessário que as figuras das realidades celestiais fossem assim purificadas, mas que as mesmas realidades celestiais o fossem por meio de sacrifícios superiores."
        },
        {
          "numero": 24,
          "texto": "Jesus não entrou num santuário feito por mão de homem, figura do verdadeiro, mas entrou no mesmo céu, para se apresentar agora diante de Deus por nós,"
        },
        {
          "numero": 25,
          "texto": "e não entrou para se oferecer muitas vezes a si mesmo, como o pontífice entra, uma vez por ano, no santuário com sangue alheio."
        },
        {
          "numero": 26,
          "texto": "Doutra maneira ser-lhe-ia necessário padecer muitas vezes desde o princípio do mundo; apareceu, porém, uma só vez, no fim dos séculos, para destruir o pecado com o sacrifício de si mesmo."
        },
        {
          "numero": 27,
          "texto": "E, assim como está decretado que os homens morram, uma só vez, e que, depois disso, se siga o juízo,"
        },
        {
          "numero": 28,
          "texto": "assim também Cristo se ofereceu uma só vez (em sacrifício) para apagar os pecados de muitos; a segunda vez aparecerá, não por causa do pecado, mas para salvação daqueles que o esperam."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Efetivamente a lei, tendo apenas a sombra dos bens futuros, não a própria realidade, nunca pode, com aquelas mesmas vítimas que se oferecem incessantemente, cada ano, tornar perfeitos os que se aproximam de Deus."
        },
        {
          "numero": 2,
          "texto": "Doutra sorte não teriam cessado de as oferecer, porque os sacrificadores, uma vez purificados, não mais teriam tido consciência de pecado?"
        },
        {
          "numero": 3,
          "texto": "Mas nestes sacrifícios faz-se memória dos pecados, todos os anos,"
        },
        {
          "numero": 4,
          "texto": "porque é impossível que, com o sangue dos touros e dos bodes, se tirem os pecados."
        },
        {
          "numero": 5,
          "texto": "Por isso (Jesus Cristo), entrando no mundo, diz: Não quiseste sacrifício nem oblação, mas formaste-me um corpo;"
        },
        {
          "numero": 6,
          "texto": "os holocaustos e os sacrifícios pelo pecado não te agradaram."
        },
        {
          "numero": 7,
          "texto": "Então eu disse: Eis-me que venho, segundo está escrito de mim no rolo do livro, para fazer, ó Deus, a tua vontade (Ps. 39, 7-9)."
        },
        {
          "numero": 8,
          "texto": "Tendo dito acima: Não quiseste nem te são agradáveis os sacrifícios, as oblações, os holocaustos, as vitimas pelo pecado — são estas as coisas que se oferecem, segundo a lei —"
        },
        {
          "numero": 9,
          "texto": "em seguida declara : Eis-me que venho para fazer (ó Deus) a tua vontade. Tira o primeiro estado de coisas, para estabelecer o segundo."
        },
        {
          "numero": 10,
          "texto": "Por esta vontade somos santificados mediante a oblação do corpo de Jesus Cristo feita uma vez."
        },
        {
          "numero": 11,
          "texto": "E, enquanto que todo o sacerdote se apresenta cada dia a exercer o seu ministério e a oferecer muitas vezes as mesmas hóstias, que nunca podem tirar os pecados,"
        },
        {
          "numero": 12,
          "texto": "este, ao contrário, tendo oferecido uma só hóstia pelos pecados, está sentado para sempre à direita de Deus,"
        },
        {
          "numero": 13,
          "texto": "esperando, de resto, que os seus inimigos sejam postos por escabelo de seus pés ."
        },
        {
          "numero": 14,
          "texto": "Com uma só oblação, tornou perfeitos para sempre os que foram santificados."
        },
        {
          "numero": 15,
          "texto": "O Espírito Santo no-lo testifica, por que, depois de ter dito:"
        },
        {
          "numero": 16,
          "texto": "Esta é a aliança que farei com eles depois daqueles dias, o Senhor acrescenta: Porei as minhas leis nos seus corações, escrevê-las-ei nos seus espíritos"
        },
        {
          "numero": 17,
          "texto": "e jamais me lembrarei dos seus pecados e das suas iniquidades (Je. 31, 33-34)."
        },
        {
          "numero": 18,
          "texto": "Ora, onde há remissão de pecados, não é necessária oblação pelo pecado."
        },
        {
          "numero": 19,
          "texto": "Portanto, irmãos, tendo nós confiança de entrar no santuário (no céu) pelo sangue de Cristo,"
        },
        {
          "numero": 20,
          "texto": "pelo caminho novo e vivo que nos abriu através do véu, isto é através da sua carne,"
        },
        {
          "numero": 21,
          "texto": "e tendo um pontífice que preside à casa de Deus,"
        },
        {
          "numero": 22,
          "texto": "aproximemo-nos (de Deus) com um coração sincero, com plenitude de fé, purificados os corações de todo o mal de que tivermos consciência, e lavado o corpo com uma água limpa (do batismo)."
        },
        {
          "numero": 23,
          "texto": "Conservemos firme a profissão da nossa esperança, porque é fiel o que fez a promessa,"
        },
        {
          "numero": 24,
          "texto": "e sejamos solícitos uns para com os outros, para nos estimularmos à caridade e às boas obras,"
        },
        {
          "numero": 25,
          "texto": "não abandonando a nossa assembleia, como é costume de alguns, mas animando-nos, e tanto mais quanto mais virdes que se aproxima o dia (final)."
        },
        {
          "numero": 26,
          "texto": "Se pecamos voluntariamente depois de termos recebido o conhecimento da verdade, não resta mais sacrifício pelos pecados,"
        },
        {
          "numero": 27,
          "texto": "mas uma expectativa terrível do juízo e o ardor do fogo que há-de devorar os rebeldes."
        },
        {
          "numero": 28,
          "texto": "Se alguém violar a lei de Moisés (tornando-se idólatra), sob a deposição de duas ou três testemunhas morre, sem remissão alguma;"
        },
        {
          "numero": 29,
          "texto": "imaginai vós quanto maiores tormentos merecerá o que tiver calcado aos pés o Filho de Deus, tiver considerado como profano o sangue da aliança, com que foi santificado, e tiver ultrajado o Espírito da graça!"
        },
        {
          "numero": 30,
          "texto": "Com efeito, sabemos quem é o que disse: A mim pertence a vingança! Darei a cada um o que merece (Dt. 32, 35). E outra vez: O Senhor julgará o seu povo (Ps. 135, 14)."
        },
        {
          "numero": 31,
          "texto": "E coisa horrenda cair nas mãos do Deus vivo."
        },
        {
          "numero": 32,
          "texto": "Lembrai-vos dos primeiros dias em que, depois de terdes sido iluminados, sofrestes grande combate de sofrimentos:"
        },
        {
          "numero": 33,
          "texto": "umas vezes, expostos publicamente aos opróbrios e tribulações; outras, tomando parte nos sofrimentos daqueles que eram assim tratados."
        },
        {
          "numero": 34,
          "texto": "Em realidade, compadecestes-vos dos sofrimentos dos encarcerados e suportastes com alegria o esbulho dos vossos bens, sabendo que tendes um patrimônio mais excelente e durável."
        },
        {
          "numero": 35,
          "texto": "Não percais, pois, a vossa confiança, que tem uma grande recompensa."
        },
        {
          "numero": 36,
          "texto": "Precisais de perseverança, para que, fazendo a vontade de Deus, alcanceis a promessa (da recompensa eterna),"
        },
        {
          "numero": 37,
          "texto": "porque (diz Deus): ainda mais um poucochinho de tempo: o que há-de vir, virá, e não tardará."
        },
        {
          "numero": 38,
          "texto": "O meu Justo viverá da fé; porém, se ele se afastar dela, não agradará à minha alma (Hc. 2, 3-4)."
        },
        {
          "numero": 39,
          "texto": "Nós, porém, não somos daqueles que se afastam (da fé) para sua perdição, mas daqueles que guardam a fé para salvar a sua alma."
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Ora a fé é o fundamento das coisas que se esperam, e o argumento das que não se vêem."
        },
        {
          "numero": 2,
          "texto": "Foi por a terem possuído que os antigos obtiveram um bom testemunho (de Deus)."
        },
        {
          "numero": 3,
          "texto": "Pela fé reconhecemos que o mundo foi formado pela palavra de Deus, de sorte que o visível foi feito pelo invisível."
        },
        {
          "numero": 4,
          "texto": "(Animado) pela fé, ofereceu Abel a Deus um sacrifício melhor que o de Caim; por ela foi declarado justo, tendo Deus aprovado os seus dons; e por ela fala ainda depois de morto (por meio dos seus exemplos)."
        },
        {
          "numero": 5,
          "texto": "Pela fé foi arrebatado Henoch (deste mundo) para que não visse a morte, e não foi encontrado, visto que Deus o tinha arrebatado (Gn. 5, 24). Antes desta trasladação, recebeu o testemunho de ter agradado a Deus."
        },
        {
          "numero": 6,
          "texto": "Sem fé é impossível agradar-lhe: de fato, é necessário que o que se aproxima de Deus, creia que ele existe e que é remunerador dos que o buscam."
        },
        {
          "numero": 7,
          "texto": "Foi pela fé que Noé, avisado por Deus de coisas que ainda se não viam, com piedoso temor foi aparelhando uma arca para salvar a sua família; pela fé condenou o mundo e tornou-se herdeiro da justiça, que se obtêm pela fé."
        },
        {
          "numero": 8,
          "texto": "Pela fé, aquele que se chama Abraão obedeceu, partindo para o lugar que havia de receber por herança; e partiu, sem saber para onde ia."
        },
        {
          "numero": 9,
          "texto": "Pela fé estabeleceu-se na terra prometida, como em terra alheia, habitando em tendas com Isaac e Jacob, herdeiros com ele da mesma promessa,"
        },
        {
          "numero": 10,
          "texto": "porque esperava ( o céu, que é) aquela cidade de sólidos fundamentos, cujo arquiteto e construtor é Deus."
        },
        {
          "numero": 11,
          "texto": "Pela fé, até a mesma Sara estéril recebeu a virtude de conceber, apesar da sua idade avançada, porque creu que era fiel aquele que lho tinha prometido."
        },
        {
          "numero": 12,
          "texto": "Por isso de um só homem, e esse já amortecido(pela velhice), saiu uma posteridade tão numerosa como as estrelas do céu e inumerável como as areias das praias."
        },
        {
          "numero": 13,
          "texto": "Na fé morreram todos (estes patriarcas), sem terem ainda recebido as coisas prometidas, mas vendo-as e saudando-as de longe, e confessando serem estrangeiros e peregrinos sobre a terra (Gn. 23, 4)."
        },
        {
          "numero": 14,
          "texto": "Em verdade, os que falam assim, mostram bem que buscam a sua pátria."
        },
        {
          "numero": 15,
          "texto": "Por certo, se eles tivessem na mente aquela donde saíram, tinham na verdade tempo de voltar para lá;"
        },
        {
          "numero": 16,
          "texto": "mas é uma pátria melhor, isto é, a (pátria) celeste que eles desejam. Por isso Deus não se dedigna de se chamar seu Deus, porque lhes preparou uma cidade."
        },
        {
          "numero": 17,
          "texto": "Pela fé, Abraão, posto à prova, ofereceu em sacrifício Isaac, seu filho unigênito, aquele que tinha recebido as promessas,"
        },
        {
          "numero": 18,
          "texto": "aquele a quem havia sido dito: É de Isaac que sairá a tua descendência (Gn. 21, 12)."
        },
        {
          "numero": 19,
          "texto": "Todavia (Abraão) considerava que Deus é poderoso até para ressuscitar os mortos; por isso o recuperou. E isto é para nós um símbolo."
        },
        {
          "numero": 20,
          "texto": "Pela fé, Isaac abençoou Jacob e Esaú em vista das coisas futuras."
        },
        {
          "numero": 21,
          "texto": "Pela fé, Jacob, estando para morrer, abençoou cada um dos filhos de José e prostrou-se ante a extremidade do ceptro dele."
        },
        {
          "numero": 22,
          "texto": "Pela fé, José, quando estava para morrer, anunciou a saída dos filhos de Israel (do Egito) e fez disposições sobre os seus ossos."
        },
        {
          "numero": 23,
          "texto": "Pela fé, Moisés, depois de nascido, foi escondido por seus pais durante três meses, porque viram que era um menino formoso e não temeram o decreto do rei."
        },
        {
          "numero": 24,
          "texto": "Pela fé, Moisés, depois de grande, negou ser filho da filha de Faraó,"
        },
        {
          "numero": 25,
          "texto": "escolhendo antes ser afligido com o povo de Deus, que gozar a delícia transitória do pecado,"
        },
        {
          "numero": 26,
          "texto": "considerando maior riqueza o opróbrio do Cristo, que os tesouros dos Egípcios, porque olhava para a recompensa."
        },
        {
          "numero": 27,
          "texto": "Pela fé deixou o Egito, não temendo a cólera do rei: permaneceu firme, como se visse (a auxiliá-lo) aquele que é invisível."
        },
        {
          "numero": 28,
          "texto": "Pela fé celebrou a Páscoa e fez a aspersão do sangue, a fim de que o (anjo) exterminador (dos primogênitos egípcios) não tocasse os primogênitos dos Israelitas."
        },
        {
          "numero": 29,
          "texto": "Pela fé passaram o mar Vermelho, como por terra firme, enquanto que os Egípcios, tentando a mesma passagem, foram engolidos (pelas águas)."
        },
        {
          "numero": 30,
          "texto": "Pela fé, caíram os muros de Jericó, (só) com dar voltas ao redor deles durante sete dias."
        },
        {
          "numero": 31,
          "texto": "Pela fé, Raab, a meretriz, não pereceu com os incrédulos, por haver acolhido com bondade os exploradores."
        },
        {
          "numero": 32,
          "texto": "E que mais direi ainda? Faltar-me-ia o tempo, se eu quisesse falar de Gedeão, de Barac, de Sansão, de Jeflé, de David, de Samuel e dos profetas,"
        },
        {
          "numero": 33,
          "texto": "os quais pela fé conquistaram reinos, exerceram a justiça, alcançaram as promessas, fecharam a boca dos leões,"
        },
        {
          "numero": 34,
          "texto": "extinguíram a violência do fogo, evitaram o fio da espada, convalesceram de enfermidades, tornaram-se fortes na guerra, puseram em fuga exércitos estrangeiros."
        },
        {
          "numero": 35,
          "texto": "Mulheres houve, até, que recobraram ressuscitados os seus mortos. (Pela fé) uns foram torturados, não querendo o seu resgate, para alcançarem melhor ressurreição;"
        },
        {
          "numero": 36,
          "texto": "outros sofreram ludíbrios e açoutes, e, até, cadeias e prisões;"
        },
        {
          "numero": 37,
          "texto": "foram apedrejados, foram torturados, foram serrados, foram passados ao fio da espada, andaram errantes, cobertos de peles de ovelhas e de cabras, desnudados de tudo, oprimidos, maltratados:"
        },
        {
          "numero": 38,
          "texto": "eles, de quem o mundo não era digno, tiveram de andar errando pelos desertos, pelos montes, pelas cavernas e antros da terra."
        },
        {
          "numero": 39,
          "texto": "E todos eles, conquanto houvessem recebido um bom testemunho, por causa da sua fé, não beneficiaram da promessa,"
        },
        {
          "numero": 40,
          "texto": "tendo Deus disposto alguma coisa melhor para nós, de forma que eles, sem nós, não obtivessem a perfeição (do felicidade)."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Por isso nós, também, estando cercados por uma tão grande nuvem de testemunhas, deixando todo o peso que nos detém e o pecado que nos envolve, corramos com paciência na carreira que nos é proposta,"
        },
        {
          "numero": 2,
          "texto": "pondo os olhos no autor e consumador da fé, Jesus, o qual, tendo-lhe sido proposto gozo, sofreu a cruz, não fazendo caso da ignomínia, e está sentado à direita do trono de Deus."
        },
        {
          "numero": 3,
          "texto": "Considerai, pois, aquele que sofreu tal contradição dos pecadores contra si, e não vos deixareis cair no desânimo."
        },
        {
          "numero": 4,
          "texto": "Ainda não resististes até ao (derramento do) sangue, combatendo contra o pecado,"
        },
        {
          "numero": 5,
          "texto": "e estais esquecidos daquela exortação, que vos é dirigida (por Deus), como a filhos: Meu filho, não desprezes o castigo do Senhor, nem desanimes, quando por ele és repreendido,"
        },
        {
          "numero": 6,
          "texto": "porque o Senhor corrige aquele que ama, e castiga todo aquele que reconhece por seu filho (Pv. 3, 11-12)."
        },
        {
          "numero": 7,
          "texto": "E para vossa emenda que sofreis provação. Deus trata-vos como filhos. E qual é o filho a quem seu pai não corrige?"
        },
        {
          "numero": 8,
          "texto": "Se, porém, estais isentos do castigo, do qual todos são participantes, então sois bastardos, e não verdadeiros filhos."
        },
        {
          "numero": 9,
          "texto": "Além disso, visto que nossos pais, segundo a carne, nos castigavam, e nós os respeitávamos, quanto mais não devemos ser obedientes ao Pai dos espíritos para ter a vida?"
        },
        {
          "numero": 10,
          "texto": "E aqueles castigavam-nos por um período de poucos dias, como bem lhes parecia, este, porém, (castiga-nos) para nosso bem, para nos tornar participantes da sua santidade."
        },
        {
          "numero": 11,
          "texto": "Na verdade toda a correção no presente não parece um motivo de gozo, mas de tristeza; porém, depois dará frutos de paz e de justiça aos que por ela foram exercitados,"
        },
        {
          "numero": 12,
          "texto": "Por isso levantai as vossas mãos remissas e os vossos joelhos vacilantes (Is. 35, 3);"
        },
        {
          "numero": 13,
          "texto": "dirigi os vossos passos pelo caminho direito, para que o que manqueja (na fé), não se desvie, antes porém seja sanado."
        },
        {
          "numero": 14,
          "texto": "Buscai a paz com todos e a santidade, sem a qual ninguém verá o Senhor;"
        },
        {
          "numero": 15,
          "texto": "Atendei a que ninguém falte à graça de Deus, a que nenhuma raiz amarga brotando para fora, sirva de embaraço (Dt. 29, 17) e por ela sejam muitos contaminados."
        },
        {
          "numero": 16,
          "texto": "Que não haja nenhum impudico ou profanador, como Esaú, o qual, por uma iguaria, vendeu a sua primogenitura."
        },
        {
          "numero": 17,
          "texto": "Sabei que, desejando ele ainda depois herdar a bênção (paterna), foi rejeitado, porque não lhe foi possível fazer com que (seu pai) mudasse de resolução, posto que lho pedisse com lágrimas."
        },
        {
          "numero": 18,
          "texto": "Em verdade não vos aproximastes de uma montanha palpável, nem de um fogo ardente, nem de nuvens sombrias, nem de trevas, nem da tempestade,"
        },
        {
          "numero": 19,
          "texto": "nem do som da trombeta, nem daquela voz tão retumbante que os que a ouviram, suplicaram que não se lhes falasse mais."
        },
        {
          "numero": 20,
          "texto": "De facto, não podiam suportar esta intimação: Se mesmo um animal tocar a montanha, será apedrejado (Ex. 19,121)."
        },
        {
          "numero": 21,
          "texto": "Era tão terrível o que se via, que Moisés disse: Eu estou aterrado e a tremer (Dt. 9,19)."
        },
        {
          "numero": 22,
          "texto": "Vós, porém, aproximastes-vos da montanha de Sião e da cidade do Deus vivo, da Jerusalém celeste e da multidão de muitos milhares de anjos,"
        },
        {
          "numero": 23,
          "texto": "da assembleia dos primogênitos, que estão inscritos nos céus, e de Deus, juiz de todos, e dos espíritos dos justos perfeitos,"
        },
        {
          "numero": 24,
          "texto": "e de Jesus, mediador da nova aliança, e do sangue purificador, que fala melhor que o de Abel."
        },
        {
          "numero": 25,
          "texto": "Vede, não recuseis ouvir aquele que fala. Porque, se não escaparam aqueles que recusaram ouvir o que publicava os seus oráculos sobre a terra, muito menos nós, se voltarmos as costas ao que nos fala do céu,"
        },
        {
          "numero": 26,
          "texto": "esse cuja voz abalou então a terra, mas que agora faz uma promessa, dizendo: Ainda uma vez, e abalarei não só a terra, mas também o céu (Ag. 2, 6)."
        },
        {
          "numero": 27,
          "texto": "Ora quando diz: Ainda uma vez, declara que as coisas abaladas passarão, por serem criaturas, para que permaneçam as que são inabaláveis."
        },
        {
          "numero": 28,
          "texto": "Portanto, recebendo nós um reino inabalável, mostremo-nos reconhecidos e prestemos a Deus um culto que lhe seja agradável, com reverência e temor."
        },
        {
          "numero": 29,
          "texto": "Em realidade, o nosso Deus é um fogo devorador (Dt. 4, 24)."
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Permaneça entre vós a caridade fraterna."
        },
        {
          "numero": 2,
          "texto": "Não vos esqueçais da hospitalidade, porque por esta alguns, sem o saberem, (como Abraão e Lot) hospedaram anjos."
        },
        {
          "numero": 3,
          "texto": "Lembrai-vos dos que estão presos (por causa da fé), como se estivésseis presos juntamente com eles, e dos aflitos, lembrando-vos de que também tendes um corpo."
        },
        {
          "numero": 4,
          "texto": "Seja por todos honrado o matrimônio, e o leito conjugal sem mácula, porque Deus julgará os impudicos e os adúlteros."
        },
        {
          "numero": 5,
          "texto": "Sejam os vossos costumes isentos de avareza, contentando-vos com o que tendes, porque ele mesmo disse: Não te deixarei, nem te abandonarei (Dt. 31, 6)."
        },
        {
          "numero": 6,
          "texto": "Assim digamos confiadamente: O Senhor é o meu auxilio; não temerei; que me poderá fazer o homem? (Ps. 117, 6)."
        },
        {
          "numero": 7,
          "texto": "Lembrai-vos dos vossos chefes, que vos anunciaram a palavra de Deus, e, considerando o fim da sua vida, imitai a sua fé."
        },
        {
          "numero": 8,
          "texto": "Jesus Cristo é sempre o mesmo, ontem e hoje; ele o será também por todos os séculos."
        },
        {
          "numero": 9,
          "texto": "Não vos deixeis levar por doutrinas várias e estranhas. É ótimo fortificar o coração com a graça, não com alimentos, que nada aproveitaram aos que usaram deles."
        },
        {
          "numero": 10,
          "texto": "Nós (os cristãos) temos um altar, do qual os (sacerdotes judeus) que servem ao tabernáculo não têm faculdade de comer."
        },
        {
          "numero": 11,
          "texto": "Os corpos daqueles animais, cujo sangue é levado pelo pontífice ao santuário, para expiação do pecado, são queimados fora dos arraiais."
        },
        {
          "numero": 12,
          "texto": "Pelo que também Jesus, para santificar o povo com o seu sangue, padeceu fora da porta (de Jerusalém)."
        },
        {
          "numero": 13,
          "texto": "Saiamos, pois, a ele fora dos arraiais, (e sigamos-lhes as pisadas), levando o seu opróbrio,"
        },
        {
          "numero": 14,
          "texto": "porque não temos aqui cidade permanente, mas vamos buscando a futura."
        },
        {
          "numero": 15,
          "texto": "Ofereçamos, pois, sempre a Deus, por meio dele, um sacrifício de louvor, isto é, o fruto dos lábios que confessam o seu nome."
        },
        {
          "numero": 16,
          "texto": "Não esqueçais a beneficência e a liberalidade, porque com tais vítimas se torna Deus propício."
        },
        {
          "numero": 17,
          "texto": "Obedecei aos vossos superiores e sede-lhes sujeitos, porque velam pelas vossas almas, como quem há-de dar conta delas, para que façam isto com alegria, e não gemendo, o que não vos seria vantajoso."
        },
        {
          "numero": 18,
          "texto": "Orai por nós, pois temos confiança de ter boa consciência, desejando portar-nos bem em tudo."
        },
        {
          "numero": 19,
          "texto": "Com mais instância vos rogo que façais isto, para que eu vos seja restituído mais depressa."
        },
        {
          "numero": 20,
          "texto": "O Deus da paz, que ressuscitou dentre os mortos, aquele que, pelo sangue da aliança eterna, se tornou o grande Pastor das ovelhas, nosso Senhor Jesus,"
        },
        {
          "numero": 21,
          "texto": "vos torne aptos para todo o bem, para que façais a sua vontade, operando ele em vós o que é agradável a seus olhos por Jesus Cristo, a quem seja dada glória pelos séculos dos séculos. Amém."
        },
        {
          "numero": 22,
          "texto": "Rogo-vos, pois, irmãos, que recebais bem esta palavra de exortação, porque pouco foi o que vos escrevi."
        },
        {
          "numero": 23,
          "texto": "Sabei que nosso irmão Timóteo foi posto em liberdade; com ele, se vier com presteza, irei ver-vos."
        },
        {
          "numero": 24,
          "texto": "Saudai todos os vossos chefes e todos os santos. Os irmãos de Itália saúdam-vos."
        },
        {
          "numero": 25,
          "texto": "A graça seja com todos vós."
        }
      ]
    }
  ]
}