{
  "livro": "Evangelho segundo S. Lucas",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Visto que muitos já empreenderam pôr em ordem a narração das coisas que entre nós se cumpriram,"
        },
        {
          "numero": 2,
          "texto": "como no-las referiram os que, desde o princípio, as viram, e foram ministros da palavra,"
        },
        {
          "numero": 3,
          "texto": "pareceu-me bom também a mim, depois de ter investigado diligentemente tudo desde o princípio, escrever-te por ordem a sua narração, excelentíssimo Teófilo,"
        },
        {
          "numero": 4,
          "texto": "para que conheças a solidez dos ensinamentos que recebeste."
        },
        {
          "numero": 5,
          "texto": "Houve no tempo de Herodes, rei da Judeia, um sacerdote chamado Zacarias, da turma de Abias, e sua mulher era da descendência de Arão, e chamava-se Isabel."
        },
        {
          "numero": 6,
          "texto": "Ambos eram justos diante de Deus, caminhando irrepreensìvelmente em todos os mandamentos e preceitos do Senhor."
        },
        {
          "numero": 7,
          "texto": "Não tinham filhos, porque Isabel era estéril, e ambos se achavam em idade avançada."
        },
        {
          "numero": 8,
          "texto": "Sucedeu que, exercendo Zacarias diante de Deus as funções de sacerdote na ordem da sua turma,"
        },
        {
          "numero": 9,
          "texto": "segundo o costume do sacerdócio, tocou-lhe por sorte entrar no templo do Senhor a oferecer o incenso."
        },
        {
          "numero": 10,
          "texto": "Toda a multidão do povo estava fazendo oração da parte de fora, à hora do incenso."
        },
        {
          "numero": 11,
          "texto": "Apareceu-lhe um anjo do Senhor, posto de pé ao lado direito do altar do incenso."
        },
        {
          "numero": 12,
          "texto": "Zacarias, ao vê-lo, ficou perturbado, e o temor o assaltou."
        },
        {
          "numero": 13,
          "texto": "Mas o anjo disse-lhe: \"Não temas, Zacarias, porque foi ouvida a tua oração; tua mulher Isabel te dará um filho, ao qual porás o nome de João."
        },
        {
          "numero": 14,
          "texto": "Será para ti motivo de gozo e de alegria, e muitos se alegrarão no seu nascimento;"
        },
        {
          "numero": 15,
          "texto": "porque ele será grande diante do Senhor; não beberá vinho nem outra bebida inebriante; será cheio do Espírito Santo desde o ventre de sua mãe;"
        },
        {
          "numero": 16,
          "texto": "e converterá muitos dos filhos de Israel ao Senhor seu Deus."
        },
        {
          "numero": 17,
          "texto": "Irá adiante de Deus com o espírito e a fortaleza de Elias, a fim de reconduzir os corações dos pais para os filhos (Ml. 4, 5-6), e os rebeldes à prudência dos justos, para preparar ao Senhor um povo bem disposto.\""
        },
        {
          "numero": 18,
          "texto": "Zacarias disse ao anjo: \"Como conhecerei isso? Porque eu sou velho, e minha mulher está avançada em anos.\""
        },
        {
          "numero": 19,
          "texto": "O anjo respondeu-lhe: \"Eu sou Gabriel, que assisto diante de Deus; fui enviado para te falar e te dar esta boa nova."
        },
        {
          "numero": 20,
          "texto": "Eis que ficarás mudo, e não poderás falar até ao dia em que estas coisas sucedam, visto que não acreditaste nas minhas palavras, que se hão-de cumprir a seu tempo.\""
        },
        {
          "numero": 21,
          "texto": "Entretanto o povo estava esperando Zacarias, e admirava-se de ver que ele se demorava tanto tempo no templo."
        },
        {
          "numero": 22,
          "texto": "Quando saiu, não lhes podia falar, e compreenderam que tinha tido no templo alguma visão, o que lhes dava a entender por acenos; e ficou mudo."
        },
        {
          "numero": 23,
          "texto": "Aconteceu que, depois de terem acabado os dias do seu ministério, retirou-se para sua casa."
        },
        {
          "numero": 24,
          "texto": "Alguns dias depois, Isabel, sua mulher, concebeu, e durante cinco meses esteve escondida, dizendo:"
        },
        {
          "numero": 25,
          "texto": "\"Isto é uma graça que me fez o Senhor nos dias em que me olhou para tirar o meu opróbrio de entre os homens.\""
        },
        {
          "numero": 26,
          "texto": "Estando Isabel no sexto mês, foi enviado por Deus o anjo Gabriel a uma cidade da Galileia, chamada Nazaré,"
        },
        {
          "numero": 27,
          "texto": "a uma virgem desposada com um varão, chamado José, da casa de David; o nome da virgem era Maria."
        },
        {
          "numero": 28,
          "texto": "Entrando o anjo onde ela estava, disse-Ihe: \"Deus te salve, cheia de graça; o Senhor é contigo.\""
        },
        {
          "numero": 29,
          "texto": "Ela, ao ouvir estas palavras, perturbou-se, e discorria pensativa que saudação seria esta."
        },
        {
          "numero": 30,
          "texto": "O anjo disse-lhe: \"Não temas, Maria, pois achaste graça diante de Deus;"
        },
        {
          "numero": 31,
          "texto": "eis que conceberás no teu ventre, e darás à luz um filho, a quem porás o nome de Jesus."
        },
        {
          "numero": 32,
          "texto": "Será grande, será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai David; reinará sobre a casa de Jacob eternamente,"
        },
        {
          "numero": 33,
          "texto": "e o seu reino não terá fim.\""
        },
        {
          "numero": 34,
          "texto": "Maria disse ao anjo: \"Como se fará isso, pois eu não conheço varão?\""
        },
        {
          "numero": 35,
          "texto": "O anjo respondeu-lhe: \"O Espírito Santo descerá sobre ti, e a virtude do Altíssimo te cobrirá com a sua sombra; por isso mesmo o Menino que há-de nascer de ti, será santo e será chamado Filho de Deus."
        },
        {
          "numero": 36,
          "texto": "Eis que também Isabel, tua parenta, concebeu um filho na sua velhice; e este é o sexto mês da que se dizia estéril;"
        },
        {
          "numero": 37,
          "texto": "porque a Deus nada é impossível.\""
        },
        {
          "numero": 38,
          "texto": "Então Maria disse: \"Eis aqui a serva do Senhor, faça-se em mim a tua palavra.\" E o anjo afastou-se dela."
        },
        {
          "numero": 39,
          "texto": "Naqueles dias, levantando-se Maria, foi com pressa às montanhas, a uma cidade de Judá."
        },
        {
          "numero": 40,
          "texto": "Entrou em casa de Zacarias, e saudou Isabel."
        },
        {
          "numero": 41,
          "texto": "Aconteceu que, apenas Isabel ouviu a saudação de Maria, o menino saltou no seu ventre, e Isabel ficou cheia do Espírito Santo;"
        },
        {
          "numero": 42,
          "texto": "e exclamou em alta voz: \"Bendita és tu entre todas as mulheres, e bendito é o fruto do teu ventre."
        },
        {
          "numero": 43,
          "texto": "Donde a mim esta dita, que a mãe do meu Senhor venha ter comigo?"
        },
        {
          "numero": 44,
          "texto": "Porque, logo que a voz da tua saudação chegou aos meus ouvidos, o menino saltou de alegria no meu ventre."
        },
        {
          "numero": 45,
          "texto": "Bem-aventurada a que acreditou, porque se hão-de cumprir as coisas que da parte do Senhor foram ditas.\""
        },
        {
          "numero": 46,
          "texto": "Então Maria disse : \"A minha alma glorifica o Senhor;"
        },
        {
          "numero": 47,
          "texto": "e o meu espírito exulta em Deus meu Salvador,"
        },
        {
          "numero": 48,
          "texto": "porque lançou os olhos para a baixeza da sua serva. Portanto, eis que, de hoje em diante, todas as gerações me chamarão bem-aventurada."
        },
        {
          "numero": 49,
          "texto": "Porque o Todo-poderoso fez em mim grandes coisas, o seu nome é santo."
        },
        {
          "numero": 50,
          "texto": "E a sua misericórdia se estende de geração em geração sobre aqueles que o temem."
        },
        {
          "numero": 51,
          "texto": "Manifestou o poder do seu braço, dispersou os homens de coração soberbo."
        },
        {
          "numero": 52,
          "texto": "Depôs do trono os poderosos, e elevou os humildes."
        },
        {
          "numero": 53,
          "texto": "Encheu de bens os famintos, e despediu vazios os ricos."
        },
        {
          "numero": 54,
          "texto": "Tomou cuidado de Israel, seu servo, lembrado da sua misericórdia;"
        },
        {
          "numero": 55,
          "texto": "Conforme tinha prometido a nossos pais, a Abraão e à sua posteridade para sempre.\""
        },
        {
          "numero": 56,
          "texto": "Maria ficou com Isabel cerca de três meses; depois voltou para sua casa."
        },
        {
          "numero": 57,
          "texto": "Completou-se para Isabel o tempo de dar à luz, e deu à luz um filho."
        },
        {
          "numero": 58,
          "texto": "Os seus vizinhos e parentes ouviram dizer que o Senhor tinha assinalado com ela a sua misericórdia, e congratulavam-se com ela."
        },
        {
          "numero": 59,
          "texto": "Aconteceu que, ao oitavo dia, foram circuncidar o menino, e chamavam-lhe Zacarias do nome de seu pai."
        },
        {
          "numero": 60,
          "texto": "Porém, interveio sua mãe, e disse: \"De nenhuma sorte, mas será chamado João.\""
        },
        {
          "numero": 61,
          "texto": "Disseram-lhe; \"Ninguém há na tua parentela que tenha este nome.\""
        },
        {
          "numero": 62,
          "texto": "E perguntavam por acenos ao pai do menino como queria que se chamasse."
        },
        {
          "numero": 63,
          "texto": "Ele, pedindo uma tabuinha, escreveu assim: \"O seu nome é João.\" Todos ficaram admirados."
        },
        {
          "numero": 64,
          "texto": "E logo se abriu a sua boca, a sua língua se desprendeu, e falava, bendizendo a Deus."
        },
        {
          "numero": 65,
          "texto": "O temor se apoderou de todos os seus vizinhos, e divulgaram-se todas estas maravilhas por todas as montanhas da Judeia."
        },
        {
          "numero": 66,
          "texto": "Todos os que as ouviram, as ponderavam no seu coração, dizendo: \"Quem virá a ser este menino?\" Porque a mão do Senhor era com ele."
        },
        {
          "numero": 67,
          "texto": "Zacarias, seu pai, foi cheio do Espírito Santo, e profetizou, dizendo:"
        },
        {
          "numero": 68,
          "texto": "\"Bendito seja o Senhor, Deus de Israel, porque visitou e resgatou o seu povo;"
        },
        {
          "numero": 69,
          "texto": "e suscitou uma força para nos salvar, na casa de seu servo David,"
        },
        {
          "numero": 70,
          "texto": "conforme anunciou pela boca dos seus santos, de seus profetas, desde os tempos antigos;"
        },
        {
          "numero": 71,
          "texto": "que nos livraria de nossos inimigos, e das mãos de todos os que nos odeiam;"
        },
        {
          "numero": 72,
          "texto": "para exercer a sua misericórdia a favor de nossos pais, e lembrar-se da sua santa aliança,"
        },
        {
          "numero": 73,
          "texto": "segundo o juramento que fez a nosso pai Abraão, de nos conceder"
        },
        {
          "numero": 74,
          "texto": "que, livres das mãos dos nossos inimigos, o sirvamos sem temor,"
        },
        {
          "numero": 75,
          "texto": "(andando) diante dele com santidade e justiça, durante todos os dias da nossa vida."
        },
        {
          "numero": 76,
          "texto": "E tu, menino, serás chamado o profeta do Altíssimo, porque irás adiante da face do Senhor, a preparar os seus caminhos;"
        },
        {
          "numero": 77,
          "texto": "para dar ao seu povo o conhecimento da salvação, pela remissão dos seus pecados,"
        },
        {
          "numero": 78,
          "texto": "graças à terna misericórdia do nosso Deus, que nos trará do alto a visita do sol nascente,"
        },
        {
          "numero": 79,
          "texto": "para alumiar os que jazem nas trevas e na sombra da morte; para dirigir os nossos pés no caminho da paz.\""
        },
        {
          "numero": 80,
          "texto": "Ora o menino crescia e se fortificava no espírito. E habitou nos desertos até ao dia da sua manifestação a Israel."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Naqueles dias, saiu um édito de César Augusto, prescrevendo o recenseamento de todo o mundo."
        },
        {
          "numero": 2,
          "texto": "Este recenseamento foi anterior ao que se realizou quando Quirino era governador da Síria."
        },
        {
          "numero": 3,
          "texto": "Iam todos recensear-se, cada um à sua cidade."
        },
        {
          "numero": 4,
          "texto": "José foi também da Galileia, da cidade de Nazaré, à Judeia, à cidade de David, que se chamava Belém, porque era da casa e família de David,"
        },
        {
          "numero": 5,
          "texto": "para se recensear juntamente com Maria, sua esposa, que estava grávida."
        },
        {
          "numero": 6,
          "texto": "Ora, estando ali, aconteceu completarem-se os dias em que devia dar à luz,"
        },
        {
          "numero": 7,
          "texto": "e deu à luz o seu filho primogénito, e o enfaixou, e o reclinou numa manjedoura, porque não havia lugar para eles na estalagem."
        },
        {
          "numero": 8,
          "texto": "Naquela mesma região, havia uns pastores que velavam e faziam de noite a guarda ao seu rebanho."
        },
        {
          "numero": 9,
          "texto": "Apareceu-lhes um anjo do Senhor, e a glória do Senhor os envolveu com a sua luz, e tiveram grande temor."
        },
        {
          "numero": 10,
          "texto": "Porém o anjo disse-lhes: \"Não temais, porque eis que vos anuncio uma boa nova, que será de grande alegria para todo o povo:"
        },
        {
          "numero": 11,
          "texto": "Nasceu-vos hoje na cidade de David um Salvador, que é o Cristo, o Senhor."
        },
        {
          "numero": 12,
          "texto": "Eis o que vos servirá de sinal: Encontrareis um Menino envolto em panos, e deitado numa manjedoura.\""
        },
        {
          "numero": 13,
          "texto": "E subitamente apareceu com o anjo uma multidão da milícia celeste, louvando a Deus, e dizendo:"
        },
        {
          "numero": 14,
          "texto": "\"Glória a Deus no mais alto dos céus, e paz na terra aos homens, objecto da boa vontade (de Deus).\""
        },
        {
          "numero": 15,
          "texto": "Depois que os anjos se retiraram deles para o céu, os pastores diziam entre si: \"Vamos até Belém, e vejamos o que é que lá sucedeu, e o que é que o Senhor nos manifestou.\""
        },
        {
          "numero": 16,
          "texto": "Foram a toda a pressa, e encontraram Maria, José, e o Menino deitado na manjedoura."
        },
        {
          "numero": 17,
          "texto": "Vendo isto, conheceram o que lhes tinha sido dito acerca deste Menino."
        },
        {
          "numero": 18,
          "texto": "E todos os que ouviram, se admiraram das coisas que lhes diziam os pastores."
        },
        {
          "numero": 19,
          "texto": "Maria conservava todas estas coisas, meditando-as no seu coração,"
        },
        {
          "numero": 20,
          "texto": "Os pastores voltaram, glorificando e louvando a Deus por tudo o que tinham ouvido e visto, conforme lhes tinha sido dito."
        },
        {
          "numero": 21,
          "texto": "Depois que se completaram os oito dias para ser circuncidado o Menino, foi-lhe posto o nome de Jesus, como lhe tinha chamado o anjo, antes que fosse concebido no ventre materno."
        },
        {
          "numero": 22,
          "texto": "Depois que se completaram os dias da purificação de Maria, segundo a lei de Moisés, levaram-no a Jerusalém para o apresentar ao Senhor Lv. 12, 6,"
        },
        {
          "numero": 23,
          "texto": "segundo o que está escrito na lei do Senhor : Todo o varão primogênito será consagrado ao Senhor (Ex. 13, 2 ; Ex. 12, 15),"
        },
        {
          "numero": 24,
          "texto": "e para oferecerem em sacrifício, conforme o que também está escrito na lei do Senhor, um par de rolas ou dois pombinhos (Lv. 12, 8 ; Lv. 5, 11)."
        },
        {
          "numero": 25,
          "texto": "Havia então em Jerusalém um homem chamado Simeão. Este homem era justo e piedoso; esperava a consolação de Israel, e o Espírito Santo estava nele."
        },
        {
          "numero": 26,
          "texto": "Tinha-lhe sido revelado pelo Espírito Santo que não veria a morte, sem ver primeiro o Cristo do Senhor."
        },
        {
          "numero": 27,
          "texto": "Foi ao templo conduzido pelo Espírito (de Deus). E, levando os pais o Menino Jesus, para cumprirem as prescrições usuais da lei a seu respeito,"
        },
        {
          "numero": 28,
          "texto": "ele o tomou em seus braços, e louvou a Deus, dizendo:"
        },
        {
          "numero": 29,
          "texto": "\"Agora, Senhor, podes deixar partir o teu servo em paz, segundo a tua palavra;"
        },
        {
          "numero": 30,
          "texto": "porque os meus olhos viram a tua salvação,"
        },
        {
          "numero": 31,
          "texto": "a qual preparaste em favor de todos os povos;"
        },
        {
          "numero": 32,
          "texto": "luz para iluminar as nações, e glória de Israel, teu povo.\""
        },
        {
          "numero": 33,
          "texto": "Seu pai e sua mãe estavam admirados das coisas que dele se diziam."
        },
        {
          "numero": 34,
          "texto": "Simeão os abençoou, e disse a Maria, sua mãe : \"Eis que este Menino está posto para ruína e ressurgimento de muitos em Israel, e para ser alvo de contradição."
        },
        {
          "numero": 35,
          "texto": "E uma espada trespassará a tua alma! Assim se descobrirão os pensamentos escondidos nos corações de muitos.\""
        },
        {
          "numero": 36,
          "texto": "Havia também uma profetiza, chamada Ana, filha de Fanuel, da tribo de Aser. Estava em idade muito avançada. Tinha vivido sete anos com seu marido, desde a sua virgindade,"
        },
        {
          "numero": 37,
          "texto": "e tinha permanecido viúva até aos oitenta e quatro anos, e não se afastava do templo, servindo a Deus noite e dia com jejuns e orações."
        },
        {
          "numero": 38,
          "texto": "Ela também, sobrevindo nesta mesma ocasião, louvava a Deus, e falava de Jesus a todos os de Jerusalém que esperavam a redenção."
        },
        {
          "numero": 39,
          "texto": "Depois que cumpriram tudo, segundo o que mandava a lei do Senhor, voltaram para a Galileia, para a sua cidade de Nazaré."
        },
        {
          "numero": 40,
          "texto": "O Menino crescia e se fortificava cheio de sabedoria, e a graça de Deus era com ele."
        },
        {
          "numero": 41,
          "texto": "Seus pais iam todos os anos a Jerusalém, pela festa da Páscoa."
        },
        {
          "numero": 42,
          "texto": "Quando chegou aos doze anos, indo eles a Jerusalém segundo o costume daquela festa,"
        },
        {
          "numero": 43,
          "texto": "acabados os dias que ela durava, quando voltaram, ficou o Menino Jesus em Jerusalém, sem que seus país o advertissem."
        },
        {
          "numero": 44,
          "texto": "Julgando que ele fosse na comitiva, caminharam uma jornada, e depois procuraram-no entre os parentes e conhecidos."
        },
        {
          "numero": 45,
          "texto": "Não o encontrando, voltaram a Jerusalém em busca dele."
        },
        {
          "numero": 46,
          "texto": "Aconteceu que, três dias depois, o encontraram no templo sentado no meio dos doutores, ouvindo-os e interrogando-os."
        },
        {
          "numero": 47,
          "texto": "E todos os que ouviam, estavam maravilhados da sua sabedoria e das suas respostas."
        },
        {
          "numero": 48,
          "texto": "Quando o viram, admiraram-se. E sua mãe disse-lhe: \"Filho, porque procedeste assim connosco? Eis que teu pai e eu te procurávamos cheios de aflição.\""
        },
        {
          "numero": 49,
          "texto": "Ele disse-Ihes: \"Para que me buscáveis? Não sabíeis que devo ocupar-me nas coisas de meu Pai?\""
        },
        {
          "numero": 50,
          "texto": "Eles porém não entenderam o que lhes disse."
        },
        {
          "numero": 51,
          "texto": "Depois desceu com eles, e foi a Nazaré; e era-lhes submisso, Sua mãe conservava todas estas coisas no seu coração."
        },
        {
          "numero": 52,
          "texto": "Jesus crescia em sabedoria, em estatura e em graça diante de Deus e dos homens."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No ano décimo quinto do império de Tibério César, sendo Pôncio Pilatos governador da Judeia, Herodes tetrarca da Galileia, Filipe, seu irmão, tetrarca da Itureia e da província da Traconítida, Lisânias tetrarca da Abilina."
        },
        {
          "numero": 2,
          "texto": "sendo pontífices Anás e Caifás, o Senhor falou a João, filho de Zacarias, no deserto."
        },
        {
          "numero": 3,
          "texto": "E ele foi por toda a terra do Jordão, pregando o baptismo de penitência para remissão dos pecados,"
        },
        {
          "numero": 4,
          "texto": "como está escrito no livro das palavras do profeta (Is. 40, 3-5): Voz do que clama no deserto; Preparai o caminho do Senhor, endireitai as suas veredas;"
        },
        {
          "numero": 5,
          "texto": "toda o vale será terraplanado, todo o monte e colina serão arrasados, os caminhos tortuosos tornar-se-ão direitos, os escabrosos planos;"
        },
        {
          "numero": 6,
          "texto": "e todo o homem verá a salvação de Deus,"
        },
        {
          "numero": 7,
          "texto": "Dizia pois (João) às multidões, que vinham para ser por ele baptizadas: \"Raça de víboras, quem vos ensinou a fugir da ira que vos ameaça?"
        },
        {
          "numero": 8,
          "texto": "Fazei, portanto, frutos dignos de penitência, e não comeceis a dizer: Temos Abraão por pai. Porque eu vos digo que Deus é poderoso para suscitar destas pedras filhos de Abraão."
        },
        {
          "numero": 9,
          "texto": "Porque o machado já está posto à raiz das árvores. Toda a árvore que não dá bom fruto, será cortada e lançada no fogo.\""
        },
        {
          "numero": 10,
          "texto": "As multidões interrogavam-no, dizendo: \"Que devemos pois nós fazer?\""
        },
        {
          "numero": 11,
          "texto": "Respondendo, dizia-lhes: \"O que tem duas túnicas, dê uma ao que não tem; e o que tem que comer, faça o mesmo.\""
        },
        {
          "numero": 12,
          "texto": "Foram também publicanos, para serem baptizados, e disseram-lhe: \"Mestre, que devemos nós fazer?\""
        },
        {
          "numero": 13,
          "texto": "Ele respondeu-lhes: \"Não exijais nada além do que vos está fixado.\""
        },
        {
          "numero": 14,
          "texto": "Interrogavam-no também os soldados: \"E nós que faremos?\" Respondeu-lhes: \"Não façais violência a ninguém, nem denuncieis falsamente, e contentai-vos com o vosso soldo.\""
        },
        {
          "numero": 15,
          "texto": "Estando o povo na espectativa, e pensando todos nos seus corações que talvez João fosse o Cristo,"
        },
        {
          "numero": 16,
          "texto": "João respondeu, dizendo a todos; \"Eu na verdade baptizo-vos em água, mas virá um mais forte do que eu, a quem não sou digno de desatar a correia dos seus sapatos; ele vos baptizará no Espírito Santo e no fogo;"
        },
        {
          "numero": 17,
          "texto": "tomará na sua mão a pá, limpará a sua eira, e recolherá o trigo no seu celeiro, mas a palha queimá-la-à num fogo inextinguível.\""
        },
        {
          "numero": 18,
          "texto": "Por muitas outras exortações anunciava ao povo a boa nova."
        },
        {
          "numero": 19,
          "texto": "Porém, Herodes tetrarca, sendo repreendido por ele por causa de Herodíades, mulher de seu irmão, e por causa de todos os males que tinha feito,"
        },
        {
          "numero": 20,
          "texto": "acrescentou a todos os outros crimes também este: Mandar meter João num cárcere."
        },
        {
          "numero": 21,
          "texto": "Ora aconteceu que, recebendo o baptismo todo o povo, baptizado também Jesus, e estando em oração, abriu-se o céu,"
        },
        {
          "numero": 22,
          "texto": "e desceu sobre ele o Espírito Santo em forma corpórea como uma pomba. E ouviu-se do céu esta voz: \"Tu és o meu Filho dílecto; em ti pus as minhas complacências.\""
        },
        {
          "numero": 23,
          "texto": "Jesus, quando começou o seu ministério, tinha cerca de trinta anos, filho, como se julgava, de José, filho de Heli, filho de Matat,"
        },
        {
          "numero": 24,
          "texto": "filho de Levi, filho de Melqui, filho de Jane, filho de José,"
        },
        {
          "numero": 25,
          "texto": "filho de Matatias, filho de Amós, filho de Naum, filho de Hesli, filho de Nagé,"
        },
        {
          "numero": 26,
          "texto": "filho de Maat, filho de Matalías, filho de Semei, filho de José, filho de Judá,"
        },
        {
          "numero": 27,
          "texto": "filho de Joanan, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,"
        },
        {
          "numero": 28,
          "texto": "filho de Melqui, filho de Adi, filho de Cosam, filho de Elmadam, filho de Her,"
        },
        {
          "numero": 29,
          "texto": "filho de Jesus, filho de Eliezer, filho de Jorim, filho de Matat, filho de Levi,"
        },
        {
          "numero": 30,
          "texto": "filho de Simeão, filho de Judá, filho de José, filho de Joanan, filho de Eliaquim,"
        },
        {
          "numero": 31,
          "texto": "filho de Meléa, filho de Mena, filho de Matata, filho de Natan, filho de David,"
        },
        {
          "numero": 32,
          "texto": "filho de Jessé, filho de Obed, filho de Booz, filho de Salmon, filho de Naaason,"
        },
        {
          "numero": 33,
          "texto": "filho de Aminadab, filho de Arão, filho de Esron, filho de Farés, filho de Judá,"
        },
        {
          "numero": 34,
          "texto": "filho de Jacob, filho de Isaac, filho de Abraão, filho de Taré, filho de Nacor,"
        },
        {
          "numero": 35,
          "texto": "filho de Sarag, filho de Ragau, filho de Faleg, filho de Heber, filho de Sale,"
        },
        {
          "numero": 36,
          "texto": "filho de Cainan, filho de Arfasad, filho de Sem, filho de Noé, filho de Lamech,"
        },
        {
          "numero": 37,
          "texto": "filho de Matusalem, filho de Heuocb, filho de Jared, filho de Malaleel, filho de Cainan,"
        },
        {
          "numero": 38,
          "texto": "filho de Henós, filho de Set, filho de Adão, filho de Deus."
        }
      ]
    },
    {
      "capitulo": 4,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Jesus, cheio do Espirito Santo, partiu do Jordão, e foi conduzido pelo Espírito ao deserto,"
        },
        {
          "numero": 2,
          "texto": "onde esteve quarenta dias, e foi tentado pelo demônio. Não comeu nada nestes dias; passados eles, teve fome."
        },
        {
          "numero": 3,
          "texto": "Então o demônio disse-lhe: \"Se és filho de Deus, diz a esta pedra que se converta em pão.\""
        },
        {
          "numero": 4,
          "texto": "Jesus respondeu-lhe: \"Está escrito: O homem não vive só de pão (Dt. 8, 3).\""
        },
        {
          "numero": 5,
          "texto": "O demônio conduziu-o então a um alto monte, mostrou-lhe, num momento, todos os reinos da terra,"
        },
        {
          "numero": 6,
          "texto": "e disse-lhe: \"Dar-te-ei o poder de tudo isto, e a glória destes reinos, porque eles foram-me dados, e eu dou-os a quem me parece."
        },
        {
          "numero": 7,
          "texto": "Portanto, se tu me adorares, todos eles serão teus.\""
        },
        {
          "numero": 8,
          "texto": "Jesus, respondeu-Ihe: \"Está escrito: Adorarás o Senhor teu Deus, e a ele só servirás (Dt. 6, 13).\""
        },
        {
          "numero": 9,
          "texto": "Levou-o também a Jerusalém, pô-lo sobre o pináculo do templo, e disse-lhe: \"Se és filho de Deus, lança-te daqui abaixo;"
        },
        {
          "numero": 10,
          "texto": "porque está escrito que Deus mandou aos seus anjos que te guardem,"
        },
        {
          "numero": 11,
          "texto": "e que te sustenham em suas mãos, para não magoares ó teu pé em nenhuma pedra (Ps. 90, 11-12).\""
        },
        {
          "numero": 12,
          "texto": "Jesus, respondeu-lhe: \"Também foi dito: Não tentarás o Senhor teu Deus (Dt. 6, 16).\""
        },
        {
          "numero": 13,
          "texto": "Terminada toda a tentação, retirou-se dele o demônio até outra ocasião."
        },
        {
          "numero": 14,
          "texto": "Jesus voltou sob o impulso do Espírito para a Galileia, e a sua fama divulgou-se por toda a região."
        },
        {
          "numero": 15,
          "texto": "Ensinava nas sinagogas, e era aclamado por todos."
        },
        {
          "numero": 16,
          "texto": "Foi a Nazaré, onde se tinha criado, entrou na sinagoga, segundo o seu costume, em dia de sábado, e levantou-se para fazer a leitura."
        },
        {
          "numero": 17,
          "texto": "Foi-lhe dado o livro do profeta Isaías. Quando desenrolou o livro, encontrou o lugar onde estava escrito (Is. 61, 1-2; Is. 58, 6):"
        },
        {
          "numero": 18,
          "texto": "O Espírito do Senhor repousou sobre mim; pelo que me ungiu para anunciar a boa nova aos pobres; me enviou a sarar os contritos do coração."
        },
        {
          "numero": 19,
          "texto": "a anunciar aos cativos a redenção, e aos cegos a recuperação da vista, a pôr em liberdade os oprimidos, a pregar o ano favorável do Senhor."
        },
        {
          "numero": 20,
          "texto": "Tendo enrolado o livro, deu-o ao ministro, e sentou-se. Estavam fixos nele os olhos de todos os que se encontravam na sinagoga."
        },
        {
          "numero": 21,
          "texto": "Começou a dizer-lhes: \"Hoje cumpriu-se esta escritura que acabais de ouvir.\""
        },
        {
          "numero": 22,
          "texto": "E todos lhe davam testemunho, e admiravam-se das palavras de graça que saiam da sua boca, e diziam: \"Não é este o filho de José?\""
        },
        {
          "numero": 23,
          "texto": "Então disse-lhes: \"Sem dúvida que vós me aplicareis este provérbio: Médico, cura-te a ti mesmo. Todas aquelas grandes coisas que ouvimos dizer que fizeste em Cafarnaum, faze-as também aqui na tua pátria.\""
        },
        {
          "numero": 24,
          "texto": "Depois acrescentou : \"Na verdade vos digo que nenhum profeta é bem recebido na sua pátria."
        },
        {
          "numero": 25,
          "texto": "Na verdade vos digo que muitas viúvas havia em Israel no tempo de Elias, quando foi fechado o céu durante três anos e seis meses, e houve uma grande fome por toda a terra;"
        },
        {
          "numero": 26,
          "texto": "e a nenhuma delas foi mandado Elias, senão a uma mulher viúva de Sarepta, do território de Sidónia."
        },
        {
          "numero": 27,
          "texto": "Muitos leprosos havia em Israel no tempo do profeta Eliseu; e nenhum deles foi curado (pelo profeta), senão Naaman Sírio.\""
        },
        {
          "numero": 28,
          "texto": "Todos os que estavam na sinagoga, ouvindo isto, encheram-se de ira."
        },
        {
          "numero": 29,
          "texto": "Levantaram-se, lançaram-no fora da cidade, e conduziram-no até ao cume do monte, sobre o qual estava edificada a sua cidade, para o precipitarem."
        },
        {
          "numero": 30,
          "texto": "Mas ele, passando pelo meio deles, retirou-se."
        },
        {
          "numero": 31,
          "texto": "Foi a Cafarnaum, cidade da Galileia, e ali ensinava aos sábados."
        },
        {
          "numero": 32,
          "texto": "Espantavam-se da sua doutrina, porque falava com autoridade."
        },
        {
          "numero": 33,
          "texto": "Estava na sinanoga um homem possesso de um demônio imundo, o qual exclamou em alta voz"
        },
        {
          "numero": 34,
          "texto": "\"Deixa-nos! Que tens tu que ver connosco, ó Jesus Nazareno? Vieste para nos perder? Sei quem és: o Santo de Deus."
        },
        {
          "numero": 35,
          "texto": "Jesus o repreendeu, dizendo: \"Cala-te, e sai desse homem.\" E o demônio, depois de o ter lançado por terra no meio de todos, saiu dele, sem lhe fazer nenhum mal,"
        },
        {
          "numero": 36,
          "texto": "Todos se atemorizaram, e falavam uns com os outros, dizendo: \"Que é isto, ele manda com autoridade e poder aos espíritos imundos, e estes saem?"
        },
        {
          "numero": 37,
          "texto": "E a sua fama ia-se espalhando por todos os lugares da região."
        },
        {
          "numero": 38,
          "texto": "Saindo Jesus da sinagoga, entrou em casa de Simão. Ora a sogra de Simão estava com febre muito alta. Pediram-lhe por ela."
        },
        {
          "numero": 39,
          "texto": "Ele, inclinando-se para ela, ordenou à febre, e a febre deixou-a. Ela, levantando-se logo, servia-os."
        },
        {
          "numero": 40,
          "texto": "Quando foi sol-posto, todos os que tinham enfermos de diversas moléstias, traziam-lhos. E ele, impondo as mãos sobre cada um, sarava-os."
        },
        {
          "numero": 41,
          "texto": "De muitos saíam os demônios, gritando: \"Tu és o Filho de Deus.\" Mas ele repreendia-os severamente e impunha-lhes silêncio, porque sabiam que ele era o Cristo."
        },
        {
          "numero": 42,
          "texto": "Quando se fez dia, tendo saído, foi para um lugar deserto. As multidões puseram-se a procurá-lo, e, tendo-o encontrado, detinham-no, para que se não afastasse deles."
        },
        {
          "numero": 43,
          "texto": "Mas ele disse-lhes: \"É necessário que eu anuncie também às outras cidades a boa nova do reino de Deus, pois para isso é que fui enviado.\""
        },
        {
          "numero": 44,
          "texto": "E andava pregando nas sinagogas da Judeia."
        }
      ]
    },
    {
      "capitulo": 5,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Um dia, comprimindo-se as multidões em volta dele para ouvir a palavra de Deus, Jesus estava junto do lago de Genesaré."
        },
        {
          "numero": 2,
          "texto": "Viu duas barcas que estacionavam à borda do lago; os pescadores tinham saído, e lavavam as redes."
        },
        {
          "numero": 3,
          "texto": "Entrando numa destas barcas, que era a de Simão, rogou-lhe que se afastasse um pouco da terra. Depois, estando sentado, ensinava o povo da barca."
        },
        {
          "numero": 4,
          "texto": "Quando acabou de falar, disse a Simão: \"Faz-te ao largo, e lançai as vossas redes para pescar.\""
        },
        {
          "numero": 5,
          "texto": "Respondeu Simão: \"Mestre, tendo trabalhado toda a noite, não apanhamos nada; porém, sobre a tua palavra, lançarei a rede.\""
        },
        {
          "numero": 6,
          "texto": "Tendo feito isto, apanharam tão grande quantidade de peixes, que a sua rede rompia-se."
        },
        {
          "numero": 7,
          "texto": "Então fizeram sinal aos companheiros, que estavam na outra barca, para que os viessem ajudar. Vieram, e encheram tanto ambas as barcas, que quase se afundavam."
        },
        {
          "numero": 8,
          "texto": "Simão Pedro, vendo isto, lançou-se aos pés de Jesus, dizendo: \"Retira-te de mim, Senhor, pois eu sou um homem pecador\""
        },
        {
          "numero": 9,
          "texto": "Porque tanto ele como todos os que se encontravam com ele ficaram possuídos de espanto, por causa da pesca que tinham feito."
        },
        {
          "numero": 10,
          "texto": "O mesmo tinha acontecido a Tiago e a João, filhos de Zebedeu, que eram companheiros de Simão. Jesus disse a Simão: \"Não tenhas medo; desta hora em diante serás pescador de homens.\""
        },
        {
          "numero": 11,
          "texto": "Trazidas as barcas para terra, deixando tudo, seguiram-no."
        },
        {
          "numero": 12,
          "texto": "Sucedeu que, encontrando-se Jesus numa cidade, apareceu um homem cheio de lepra, o qual, vendo Jesus, prostrou-se com o rosto por terra e suplicou-Ihe: \"Senhor, se tu queres, podes limpar-me.\""
        },
        {
          "numero": 13,
          "texto": "Ele, estendendo a mão, tocou-o, dizendo: \"Quero, sê limpo.\" Imediatamente desapareceu dele a lepra."
        },
        {
          "numero": 14,
          "texto": "Jesus ordenou-lhe que a ninguém o dissesse. Mas vai, disse-lhe, mostra-te ao sacerdote, e oferece pela tua cura o que foi ordenado por Moisés, para lhes servir de testemunho.\""
        },
        {
          "numero": 15,
          "texto": "Entretanto dilatava-se cada vez mais a fama do seu nome; e concorriam muitas multidões para o ouvir e ser curadas das suas doenças."
        },
        {
          "numero": 16,
          "texto": "Mas ele retirava-se para lugares desertos, e fazia oração."
        },
        {
          "numero": 17,
          "texto": "Um dia, enquanto ensinava, estavam ali sentados fariseus e doutores da lei, vindos de todas as aldeias da Galileia, da Judeia e de Jerusalém; e o poder do Senhor fazia-lhe operar curas."
        },
        {
          "numero": 18,
          "texto": "E eis que uns homens, levando sobre um leito um homem que estava paralítico, procuravam introduzi-lo dentro da casa, e pô-lo diante dele."
        },
        {
          "numero": 19,
          "texto": "Porém, não encontrando por onde o introduzir por causa da multidão, subiram ao telhado e, levantando as telhas, desceram-no com o seu leito no meio de todos diante de Jesus."
        },
        {
          "numero": 20,
          "texto": "Vendo a sua fé, Jesus disse: \"Ó homem, são-te perdoados os teus pecados!\""
        },
        {
          "numero": 21,
          "texto": "Então começaram os escribas e os fariseus a pensar e a dizer: \"Quem é este que diz blasfêmias? Quem pode perdoar pecados, senão só Deus?\""
        },
        {
          "numero": 22,
          "texto": "Jesus, conhecendo os seus pensamentos, respondeu-lhes: \"Que estais vós a pensar nos vossos corações?"
        },
        {
          "numero": 23,
          "texto": "Que coisa é menos difícil dizer: São-te perdoados os pecados, ou dizer: Levanta-te e caminha?"
        },
        {
          "numero": 24,
          "texto": "Pois, para que saibais que o Filho do homem tem poder sobre a terra de perdoar pecados, eu te ordeno, levanta-te, toma o teu leito e vai para tua casa.\""
        },
        {
          "numero": 25,
          "texto": "Levantando-se logo em presença deles, tomou o leito em que jazia, e foi para sua casa, glorificando a Deus."
        },
        {
          "numero": 26,
          "texto": "Ficaram todos estupefactos, e glorificavam a Deus. Possuídos de temor, diziam : \"Hoje vimos coisas maravilhosas.\""
        },
        {
          "numero": 27,
          "texto": "Depois disto, Jesus saiu, e viu sentado ao telónio um publicano, chamado Levi, e disse-lhe: \"Segue-me.\""
        },
        {
          "numero": 28,
          "texto": "Ele, deixando tudo, levantou-se, e o seguiu."
        },
        {
          "numero": 29,
          "texto": "E Levi ofereceu-lhe um grande banquete em sua casa, onde concorreu grande número de publicanos e doutros, que estavam à mesa com eles."
        },
        {
          "numero": 30,
          "texto": "Os fariseus e os seus escribas murmuravam, dizendo aos discípulos de Jesus: \"Porque comeis e bebeis vós com os publicanos e com os pecadores?"
        },
        {
          "numero": 31,
          "texto": "Jesus respondeu-lhes: \"Os sãos não têm necessidade de médico, mas sim os enfermos."
        },
        {
          "numero": 32,
          "texto": "Não vim chamar os justos, mas os pecadores à penitência.\""
        },
        {
          "numero": 33,
          "texto": "Eles disseram-lhe: \"Os discípulos de João, e os dos fariseus, jejuam muitas vezes e fazem orações, e os teus comem e bebem...\""
        },
        {
          "numero": 34,
          "texto": "Jesus respondeu-lhes: \"Porventura podeis vós fazer jejuar os amigos do esposo, enquanto o esposo está com eles?"
        },
        {
          "numero": 35,
          "texto": "Mas virão dias em que lhes será tirado o esposo; então jejuarão nesses dias.\""
        },
        {
          "numero": 36,
          "texto": "Também lhes disse esta comparação: \"Ninguém deita um retalho de vestido novo em vestido velho; doutro modo o novo rompe o velho, e o retalho do novo não condiz com o velho."
        },
        {
          "numero": 37,
          "texto": "Também ninguém deita vinho novo em odres velhos; doutro modo o vinho novo fará rebentar os odres, e derramar-se-á o vinho, e perder-se-ão os odres."
        },
        {
          "numero": 38,
          "texto": "Mas o vinho novo deve deitar-se em odres novos."
        },
        {
          "numero": 39,
          "texto": "Ninguém depois de ter bebido vinho velho, quer do novo, porque diz: O velho é melhor.\""
        }
      ]
    },
    {
      "capitulo": 6,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Num sábado, passando Jesus pelas searas, os seus discípulos colhiam espigas, e, machucando-as nas mãos, as comiam."
        },
        {
          "numero": 2,
          "texto": "Alguns dos fariseus disseram-Ihes: \"Porque fazeis o que não é permitido nos sábados?\""
        },
        {
          "numero": 3,
          "texto": "Jesus respondeu-lhes: \"Não leste o que fez David, quando teve fome, ele e os que com ele estavam?\""
        },
        {
          "numero": 4,
          "texto": "Como entrou na casa de Deus, tomou os pães da proposição, comeu deles, e deu aos seus companheiros, embora não fosse permitido comer deles senão aos sacerdotes?\""
        },
        {
          "numero": 5,
          "texto": "Depois acrescentou: \"O Filho do homem é Senhor também do sábado.\""
        },
        {
          "numero": 6,
          "texto": "Aconteceu que, em outro sábado, entrou Jesus na sinagoga, e ensinava. Estava ali um homem que tinha a mão direita seca."
        },
        {
          "numero": 7,
          "texto": "Os escribas e os fariseus o estavam observando para ver se curava ao sábado, a fim de terem de que o acusar."
        },
        {
          "numero": 8,
          "texto": "Mas ele conhecia os seus pensamentos, e disse ao homem que tinha a mão seca: \"Levanta-te, e põe-te em pé no meio.\" Ele, levantando-se, pôs-se de pé."
        },
        {
          "numero": 9,
          "texto": "Jesus disse-lhe: \"Pergunto-vos se é lícito aos sábados fazer bem ou mal, salvar a vida ou tirá-la.\""
        },
        {
          "numero": 10,
          "texto": "Depois, correndo a todos com o olhar, disse ao homem : \"Estende a tua mão.\" Ele estendeu-a, e a sua mão tornou-se sã."
        },
        {
          "numero": 11,
          "texto": "Eles encheram-se de furor, e falavam uns com os outros para ver que fariam contra Jesus."
        },
        {
          "numero": 12,
          "texto": "Naqueles dias Jesus retirou-se para o monte a orar, e passou toda a noite em oração a Deus."
        },
        {
          "numero": 13,
          "texto": "Quando se fez dia, chamou os seus discipulos, e escolheu doze dentre eles, aos quais deu o nome de Apóstolos:"
        },
        {
          "numero": 14,
          "texto": "Simão, a quem deu o sobrenome de Pedro, André, seu irmão, Tiago, João, Filipe, Bartolomeu,"
        },
        {
          "numero": 15,
          "texto": "Mateus, Tomé, Tiago, filho de Alfeu, Simão, chamado o Zelador,"
        },
        {
          "numero": 16,
          "texto": "Judas, irmão de Tiago, e Judas Escariotes, que foi o traidor."
        },
        {
          "numero": 17,
          "texto": "Descendo com eles, parou numa planície. Estava lá um grande número dos seus discipulos, e uma grande multidão de povo de toda a Judeia, de Jerusalém, do litoral de Tiro e de Sidónia,"
        },
        {
          "numero": 18,
          "texto": "que tinham vindo para o ouvir, e para ser curados das suas doenças. Os que eram vexados pelos espíritos imundos ficavam também sãos."
        },
        {
          "numero": 19,
          "texto": "Todo o povo procurava tocá-lo, porque saía dele uma virtude que os curava a todos."
        },
        {
          "numero": 20,
          "texto": "Levantando os olhos para os seus discípulos, dizia: \"Bem-aventurados vós os pobres, porque vosso é o reino de Deus."
        },
        {
          "numero": 21,
          "texto": "Bem-aventurados os que agora tendes fome, porque sereis saciados. Bem-aventurados os que agora chorais, porque rireis."
        },
        {
          "numero": 22,
          "texto": "Bem-aventurados sereis quando os homens vos odiarem, vos repelirem, vos carregarem de injúrias, e rejeitarem o vosso nome como mau, por causa do Filho do homem."
        },
        {
          "numero": 23,
          "texto": "Alegrai-vos nesse dia, e exultai, porque será grande a vossa recompensa no céu. Era assim que os pais deles tratavam os profetas."
        },
        {
          "numero": 24,
          "texto": "Mas, ai de vós, ó ricos! porque tendes a vossa consolação (neste mundo)."
        },
        {
          "numero": 25,
          "texto": "Ai de vós os que estais saciados! porque vireis a ter fome. Ai de vós os que agora rides! porque gemereis e chorareis."
        },
        {
          "numero": 26,
          "texto": "Ai de vós, quando todos os homens vos louvarem! porque assim faziam aos falsos profetas os pais deles."
        },
        {
          "numero": 27,
          "texto": "Mas digo-vos a vós, que me ouvis: Amai os vossos inimigos, fazei bem aos que vos odeiam"
        },
        {
          "numero": 28,
          "texto": "abençoai os que vos amaldiçoam, orai pelos que vos caluniam."
        },
        {
          "numero": 29,
          "texto": "Ao que te ferir numa face, oferece-lhe também a outra. Ao que te tirar o manto, não o impeças de levar também a túnica."
        },
        {
          "numero": 30,
          "texto": "Dá a todo aquele que te pede: e ao que leva o que é teu, não lho tornes a pedir."
        },
        {
          "numero": 31,
          "texto": "O que quereis que vos façam os homens, fazei-o vós também a eles."
        },
        {
          "numero": 32,
          "texto": "Se vós amais os que vos amam, que mérito tendes? Porque os pecadores também amam quem os ama."
        },
        {
          "numero": 33,
          "texto": "Se fizerdes bem aos que vos fazem bem, que mérito tendes? Os pecadores também fazem isto."
        },
        {
          "numero": 34,
          "texto": "Se emprestardes àqueles de quem esperais receber, que mérito tendes? Os pecadores também emprestam aos pecadores, para que se lhes faça outro tanto."
        },
        {
          "numero": 35,
          "texto": "Vós, porém, amai os vossos inimigos; fazei bem e emprestai, sem daí esperardes nada; e será grande a vossa recompensa, e sereis filhos do Altíssimo, que é bom para os ingratos e para os maus."
        },
        {
          "numero": 36,
          "texto": "Sede misericordiosos, como também vosso Pai é misericordioso."
        },
        {
          "numero": 37,
          "texto": "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; perdoai, e sereis perdoados;"
        },
        {
          "numero": 38,
          "texto": "dai, e dar-se-vos-à. Uma medida boa, cheia, recalcada e acogulada, vos será lançada nas dobras do vosso vestido. Porque, com a mesma medida com que medirdes para os outros, será medido para vós.\""
        },
        {
          "numero": 39,
          "texto": "Dizia-lhes também esta comparação : \"Pode porventura um cego guiar outro cego? Não cairão ambos no barranco?"
        },
        {
          "numero": 40,
          "texto": "O discípulo não é mais que o mestre; mas todo o discipulo será perfeito, se for como seu mestre."
        },
        {
          "numero": 41,
          "texto": "Porque vês tu a aresta no olho do teu irmão, e não notas a trave que tens no teu?"
        },
        {
          "numero": 42,
          "texto": "Ou como podes tu dizer a teu irmão : Deixa, irmão, que eu tire do teu olho a aresta, não vendo tu mesmo a trave que tens no teu? Hipócrita, tira primeiro a trave do teu olho, e depois verás para tirar a aresta do olho de teu irmão."
        },
        {
          "numero": 43,
          "texto": "Porque não é boa árvore a que dá frutos maus, nem má árvore a que dá bom fruto."
        },
        {
          "numero": 44,
          "texto": "Porquanto cada árvore se conhece pelo seu fruto; pois nem se colhem figos dos espinheiros, nem se vindimam uvas de um abrolho."
        },
        {
          "numero": 45,
          "texto": "O homem bom, do bom tesouro do seu coração tira o bem; o homem mau, do mau tesouro tira o mal; porque a boca fala da abundância do coração."
        },
        {
          "numero": 46,
          "texto": "Porque me chamais vós Senhor, Senhor, e não fazeis o que eu vos digo?"
        },
        {
          "numero": 47,
          "texto": "Todo o que vem a mim, que ouve as minhas palavras, e as põe em prática, vou mostrar-vos a quem ele é semelhante."
        },
        {
          "numero": 48,
          "texto": "É semelhante a um homem que, edificando uma casa, cavou profundamente, e pôs os alicerces sobre a rocha. Vindo uma inundação, investiu a torrente contra aquela casa, e não pôde movê-la, porque estava bem edificada."
        },
        {
          "numero": 49,
          "texto": "Mas o que ouve, e não pratica, é semelhante a um homem, que edificou a sua casa sobre a terra sem fundamentos. Investiu a torrente contra ela, e logo caiu, e foi grande a ruína daquela casa.\""
        }
      ]
    },
    {
      "capitulo": 7,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo terminado este discurso ao povo, entrou em Cafarnaum."
        },
        {
          "numero": 2,
          "texto": "Ora um centurião tinha doente, quase a morrer, um servo que lhe era muito querido."
        },
        {
          "numero": 3,
          "texto": "Tendo ouvido falar de Jesus, enviou-lhe alguns anciães dos Judeus a pedir-lhe que viesse curar o seu servo."
        },
        {
          "numero": 4,
          "texto": "Eles, tendo ido ter com Jesus, pediam-lhe instantemente, dizendo: \"Ele merece que lhe faças esta graça,"
        },
        {
          "numero": 5,
          "texto": "porque é amigo da nossa nação, e até nos edificou a sinagoga.\""
        },
        {
          "numero": 6,
          "texto": "Jesus foi com eles. Quando estava já perto da casa, o centurião mandou-lhe amigos a dizer: Senhor, não te incomodes, porque eu não sou digno que entres sob o meu tecto."
        },
        {
          "numero": 7,
          "texto": "Por essa razão nem eu me achei digno de ir ter contigo; mas diz uma só palavra, e o meu servo será curado."
        },
        {
          "numero": 8,
          "texto": "Porque também eu, simples subalterno, tendo soldados às minhas ordens, e digo a um: Vai! e ele vai; e a outro: Vem! e ele vem; e ao meu servo: Faz isto! e ele o faz."
        },
        {
          "numero": 9,
          "texto": "Jesus, ao ouvir isto, ficou admirado, e, voltando-se para a multidão que o seguia, disse: \"Em verdade vos digo que não encontrei tanta fé em Israel.\""
        },
        {
          "numero": 10,
          "texto": "Voltando para casa os que tinham sido enviados, encontraram curado o servo."
        },
        {
          "numero": 11,
          "texto": "No dia seguinte, foi ele para uma cidade, chamada Naim. Iam com ele os seus discípulos e muito povo."
        },
        {
          "numero": 12,
          "texto": "Quando chegou perto da porta da cidade, eis que era levado um defunto a sepultar, filho único de uma viúva; e ia com muita gente da cidade."
        },
        {
          "numero": 13,
          "texto": "Tendo-a visto, o Senhor, movido de compaixão para com ela, disse-lhe: \"Não chores.\""
        },
        {
          "numero": 14,
          "texto": "Aproximou-se, tocou no esquife, e os que o levavam pararam. Então disse: \"Jovem, eu te ordeno, levanta-te.\""
        },
        {
          "numero": 15,
          "texto": "E sentou-se o que tinha estado morto, e começou a falar. Depois, Jesus, entregou-o a sua mãe."
        },
        {
          "numero": 16,
          "texto": "Todos ficaram possuídos de temor, e glorificavam a Deus, dizendo: \"Um grande profeta apareceu entre nós, Deus visitou o seu povo.\""
        },
        {
          "numero": 17,
          "texto": "Esta opinião a respeito dele espalhou-se por toda a Judeia, e por toda a região circunvizinha."
        },
        {
          "numero": 18,
          "texto": "Referiram a João os seus discípulos todas estas coisas."
        },
        {
          "numero": 19,
          "texto": "João chamou dois dos seus discípulos, enviou-os a Jesus a dizer-lhe: \"És tu o que há-de vir ou devemos esperar outro?\""
        },
        {
          "numero": 20,
          "texto": "Tendo ido ter com ele, disseram-lhe: João Baptista enviou-nos a ti, para te perguntar: \"És tu o que há-de vir, ou devemos esperar outro?\""
        },
        {
          "numero": 21,
          "texto": "Naquela mesma ocasião Jesus curou muitos de enfermidades, de males, de espíritos malignos, e deu vista a muitos cegos."
        },
        {
          "numero": 22,
          "texto": "Depois respondeu-lhes: \"Ide referir a João o que vistes e ouvistes: Os cegos vêem, os coxos andam, os leprosos são limpos, os surdos ouvem, os mortos ressuscitam, aos pobres é anunciado o Evangelho;"
        },
        {
          "numero": 23,
          "texto": "e bem-aventurado aquele que se não escandalizar a meu respeito.\""
        },
        {
          "numero": 24,
          "texto": "Tendo partido os mensageiros de João, começou Jesus a dizer acerca de João às turbas: \"Que fostes vós ver ao deserto? Uma cana agitada pelo vento?"
        },
        {
          "numero": 25,
          "texto": "Mas que fostes ver? Um homem vestido de roupas delicadas? Mas os que vestem roupas preciosas, e vivem entre delícias, são os que vivem nos palácios dos reis."
        },
        {
          "numero": 26,
          "texto": "Que fostes ver? Um profeta? Sim, vos digo eu, e mais ainda que profeta."
        },
        {
          "numero": 27,
          "texto": "Este é aquele de quem está escrito: Eis que eu envio o meu mensageiro adiante de ti, o qual preparará o teu caminho diante de ti Ml. 3, 1."
        },
        {
          "numero": 28,
          "texto": "Porque eu vos digo: Entre os nascidos das mulheres, não há maior profeta que João Baptista; porém, o que é menor do reino de Deus é maior do que ele.\""
        },
        {
          "numero": 29,
          "texto": "Todo o povo que o ouviu, mesmo os publicanos, deram glória a Deus, recebendo o baptismo de João."
        },
        {
          "numero": 30,
          "texto": "Os fariseus, porém, e os doutores da lei frustraram o desígnio de Deus a respeito deles, não se fazendo baptizar por ele."
        },
        {
          "numero": 31,
          "texto": "A quem pois compararei os homens desta geração? A quem são semelhantes?"
        },
        {
          "numero": 32,
          "texto": "São semelhantes aos meninos que estão sentados na praça, e que falam uns para os outros, dizendo; Tocámos flauta, e vós não bailastes; entoámos endeichas, e vós não chorastes."
        },
        {
          "numero": 33,
          "texto": "Porque veio João Baptista, que não come pão, nem bebe vinho, e dizeis: Está possesso do demônio."
        },
        {
          "numero": 34,
          "texto": "Veio o Filho do homem, que come e bebe, e dizeis: Eis um glutão e um bebedor de vinho, amigo dos publicanos e dos pecadores."
        },
        {
          "numero": 35,
          "texto": "Mas a sabedoria foi justificada por todos os seus filhos.\""
        },
        {
          "numero": 36,
          "texto": "Um dos fariseus pediu-lhe que fosse comer com ele. Tendo entrado em casa do fariseu, pôs-se à mesa."
        },
        {
          "numero": 37,
          "texto": "Uma mulher, que era pecadora na cidade, quando soube que ele estava à mesa em casa do fariseu, levou um vaso de alabastro cheio de bálsamo."
        },
        {
          "numero": 38,
          "texto": "Colocando-se a seus pés, por detrás dele, começou a banhar-lhe os pés com lágrimas, e os enxugava com os cabelos da sua cabeça, os beijava, e os ungia com o bálsamo."
        },
        {
          "numero": 39,
          "texto": "Vendo isto o fariseu que o tinha convidado, disse consigo: \"Se este fosse profeta, com certeza saberia quem e qual é a mulher que o toca: uma pecadora.\""
        },
        {
          "numero": 40,
          "texto": "Então, respondendo Jesus, disse-lhe: \"Simão, tenho uma coisa a dizer-te.\" Ele disse: \"Mestre, fala.\""
        },
        {
          "numero": 41,
          "texto": "\"Um credor tinha dois devedores: um devia-lhe quinhentos dinheiros, o outro cinquenta."
        },
        {
          "numero": 42,
          "texto": "Não tendo eles com que pagar, perdoou a ambos a dívida. Qual deles, pois, mais o amará?\""
        },
        {
          "numero": 43,
          "texto": "Simão respondeu: \"Creio que aquele a quem perdoou mais.\" Jesus disse-lhe: \"Julgaste bem.\""
        },
        {
          "numero": 44,
          "texto": "Em seguida, voltando-se para a mulher, disse a Simão: \"Vês esta mulher? Entrei em tua casa, não me deste água para os pés; ela com as suas lágrimas banhou os meus pés, e enxugou-os com os seus cabelos."
        },
        {
          "numero": 45,
          "texto": "Não me deste o ósculo; porém ela, desde que entrou, não cessou de beijar os meus pés."
        },
        {
          "numero": 46,
          "texto": "Não ungiste a minha cabeça com bálsamo, porém esta ungiu com bálsamo os meus pés."
        },
        {
          "numero": 47,
          "texto": "Pelo que te digo : São-lhe perdoados muitos pecados, porque muito amou. Mas, ao que pouco se perdoa pouco ama.\""
        },
        {
          "numero": 48,
          "texto": "Depois disse à mulher: \"São-te perdoados os pecados.\""
        },
        {
          "numero": 49,
          "texto": "Os convidados começaram a dizer entre si: \"Quem é este que até perdoa pecados?\""
        },
        {
          "numero": 50,
          "texto": "Mas Jesus disse à mulher: \"A tua fé te salvou; vai em paz.\""
        }
      ]
    },
    {
      "capitulo": 8,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Em seguida Jesus caminhava pelas cidades e aldeias, pregando e anunciando a boa nova do reino de Deus; andavam com ele os doze"
        },
        {
          "numero": 2,
          "texto": "e algumas mulheres que tinham sido livradas de espíritos malignos e de enfermidades; Maria, chamada Madalena, da qual tinham saído sete demônios,"
        },
        {
          "numero": 3,
          "texto": "Joana, mulher de Cusa, procurador de Herodes, Susana, e outras muitas, que lhe assistiam de suas posses."
        },
        {
          "numero": 4,
          "texto": "Tendo-se juntado uma grande multidão de povo, e, tendo ido ter com ele de diversas cidades, disse Jesus esta parábola:"
        },
        {
          "numero": 5,
          "texto": "\"Saiu o semeador a semear a sua semente; ao semeá-la, uma parte caiu ao longo do caminho; foi calcada, e as aves do céu comeram-na."
        },
        {
          "numero": 6,
          "texto": "Outra parte caiu sobre pedregulho; quando nasceu, secou, porque não tinha humidade."
        },
        {
          "numero": 7,
          "texto": "A outra parte caiu entre os espinhos; logo os espinhos, que nasceram com ela, a sufocaram."
        },
        {
          "numero": 8,
          "texto": "Outra parte caiu em boa terra; depois de nascer, deu fruto, cento por um.\" Dito isto, exclamou: \"Quem tem ouvidos para ouvir, ouça!\""
        },
        {
          "numero": 9,
          "texto": "Os seus discípulos perguntaram-lhe o que significava esta parábola."
        },
        {
          "numero": 10,
          "texto": "Ele respondeu-lhes: \"A vós é concedido conhecer o mistério do reino de Deus, mas aos outros ele é anunciado por parábolas; para que vendo não vejam, e ouvindo não entendam (Is. 6, 9-10)."
        },
        {
          "numero": 11,
          "texto": "Eis o sentido da parábola: A semente é a palavra de Deus."
        },
        {
          "numero": 12,
          "texto": "Os que estão ao longo do caminho, são aqueles que a ouvem, mas depois vem o demónio e tira a palavra do seu coração para que não se salvem crendo."
        },
        {
          "numero": 13,
          "texto": "Aqueles (em que se semeia) sobre pedregulho, são os que recebem com gosto a palavra, quando a ouvem, mas não têm raízes; até certo ponto crêem, mas, no tempo da tentação, voltam atrás."
        },
        {
          "numero": 14,
          "texto": "A que caiu entre espinhos, representa aqueles que ouviram (a palavra), porém, indo por diante, ficam sufocados pelos cuidados, pelas riquezas, e pelos deleites desta vida, e não dão fruto."
        },
        {
          "numero": 15,
          "texto": "Enfim, a que caiu em boa terra, representa aqueles que, ouvindo a palavra com coração recto e bom, a retêm e dão fruto por sua perseverança."
        },
        {
          "numero": 16,
          "texto": "Ninguém, pois, acendendo uma lucerna, a cobre com um vaso ou a põe debaixo da cama, mas põe-na sobre um candeeiro, para que vejam a luz os que entram."
        },
        {
          "numero": 17,
          "texto": "Porque nada há oculto que não acabe por ser manifestado, nem escondido que não deva saber-se e tornar-se público."
        },
        {
          "numero": 18,
          "texto": "Vede, pois, como ouvis. Porque àquele que tem, lhe será dado; e ao que não tem, ainda aquilo mesmo que julga ter, lhe será tirado.\""
        },
        {
          "numero": 19,
          "texto": "Foram ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele por causa da multidão,"
        },
        {
          "numero": 20,
          "texto": "Foram dizer-lhe: \"Tua mãe e teus irmãos estão lá fora, e querem ver-te.\""
        },
        {
          "numero": 21,
          "texto": "Ele, respondeu-lhes: \"Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus, e a praticam.\""
        },
        {
          "numero": 22,
          "texto": "Um dia, subiu com os seus discípulos para uma barca, e disse-lhes; \"Passemos à outra margem do lago.\" Eles fizeram-se ao mar."
        },
        {
          "numero": 23,
          "texto": "Enquanto iam navegando, Jesus adormeceu. Levantou-se uma tempestade de vento sobre o lago, e a barca enchia-se de água, e estavam em perigo."
        },
        {
          "numero": 24,
          "texto": "Aproximando-se dele, despertaram-no, dizendo: \"Mestre, Mestre! nós perecemos.\" Ele, levantando-se, increpou o vento e as ondas, que acalmaram, e veio a bonança."
        },
        {
          "numero": 25,
          "texto": "Então disse-lhes: \"Onde está a vossa fé?\" Eles, cheios de temor, admiraram-se, dizendo uns para os outros: \"Quem é este que manda aos ventos e ao mar, e eles lhe obedecem?\""
        },
        {
          "numero": 26,
          "texto": "Arribaram ao país dos Gerasenos, que está fronteiro à Galileia."
        },
        {
          "numero": 27,
          "texto": "Logo que saltou em terra, foi ter com ele um homem daquele lugar, possesso de muitos demônios. Não se vestia há muito tempo, nem habitava em casa, mas nos sepulcros."
        },
        {
          "numero": 28,
          "texto": "Logo que viu Jesus, prostrou-se diante dele, e começou a vociferar: \"Que tens tu comigo, Jesus, Filho do Deus Altíssimo? Suplico-te que me não atormentes.\""
        },
        {
          "numero": 29,
          "texto": "Porque Jesus mandava ao espírito imundo que saísse daquele homem, pois há muito tempo se tinha apoderado dele; estava preso com cadeias e grilhões, mas ele, quebradas as cadeias, era impelido pelo demônio para os desertos."
        },
        {
          "numero": 30,
          "texto": "Jesus interrogou-o: \"Que nome é o teu?\" Ele respondeu : \"Legião\"; porque tinham entrado nele muitos demônios."
        },
        {
          "numero": 31,
          "texto": "Estes suplicavam-lhe que os não mandasse ir para o abismo."
        },
        {
          "numero": 32,
          "texto": "Ora andava por ali pastando no monte uma grande vara de porcos. Os demônios suplicavam-lhe que lhes permitisse entrar neles. Jesus lho permitiu."
        },
        {
          "numero": 33,
          "texto": "Saíram, pois, do homem os demônios, entraram nos porcos; e logo a vara se precipitou com ímpeto por um despenhadeiro no lago, e se afogou."
        },
        {
          "numero": 34,
          "texto": "Quando os guardas viram isto, fugiram, e foram contá-lo à cidade e pelas aldeias."
        },
        {
          "numero": 35,
          "texto": "Saíram a ver o que tinha acontecido, foram ter com Jesus, encontraram sentado a seus pés, vestido e em seu juizo, o homem de quem tinham saído os demónios; e tiveram medo."
        },
        {
          "numero": 36,
          "texto": "Os que tinham presenciado contaram-lhes como o possesso tinha sido livrado."
        },
        {
          "numero": 37,
          "texto": "E todo o povo do país dos Gerasenos pediu (a Jesus) que se retirasse deles; porque estavam possuídos de grande temor. Ele, subindo para a barca, fez-se de volta."
        },
        {
          "numero": 38,
          "texto": "O homem, de quem tinham saído os demônios, pedia-lhe que o deixasse estar com ele. Porém, Jesus o despediu dizendo:"
        },
        {
          "numero": 39,
          "texto": "\"Volta para tua casa, e conta quanto Deus te fez.\" Ele foi e publicou por toda a cidade quanto Jesus lhe tinha feito."
        },
        {
          "numero": 40,
          "texto": "Tendo voltado Jesus, foi recebido pela multidão ; pois todos o estavam esperando,"
        },
        {
          "numero": 41,
          "texto": "eis que veio um homem, chamado Jairo, que era o chefe da sinagoga; lançou-se aos pés de Jesus, implorando-lhe que fosse a sua casa,"
        },
        {
          "numero": 42,
          "texto": "porque tinha uma filha única com cerca de doze anos, que estava a morrer. Sucedeu que, enquanto Jesus ia caminhando, era apertado pelo povo,"
        },
        {
          "numero": 43,
          "texto": "Uma mulher, que padecia fluxo de sangue há doze anos, e tinha despendido com médicos todos os seus bens, sem poder ser curada por nenhum deles,"
        },
        {
          "numero": 44,
          "texto": "aproximou-se por detrás e tocou a orla do seu vestido; imediatamente, parou o fluxo do seu sangue."
        },
        {
          "numero": 45,
          "texto": "Jesus perguntou: \"Quem me tocou?\" Negando todos, disse Pedro (e os que com ele estavam) : \"Mestre, as multidões apertam-te e oprimem-te.\""
        },
        {
          "numero": 46,
          "texto": "Mas Jesus disse: \"Alguém me tocou, porque conheci que saiu de mim uma virtude.\""
        },
        {
          "numero": 47,
          "texto": "A mulher, vendo-se descoberta, aproximou-se tremendo, prostrou-se a seus pés, e declarou diante de todo o povo a causa por que o tinha tocado, e como ficara logo sã."
        },
        {
          "numero": 48,
          "texto": "Jesus disse-lhe: \"Filha, a tua fé te salvou; vai em paz.\""
        },
        {
          "numero": 49,
          "texto": "Ainda ele não tinha acabado de falar, quando veio um dizer ao chefe da sinagoga: \"Tua filha morreu, não importunes mais o Mestre.\""
        },
        {
          "numero": 50,
          "texto": "Jesus, tendo ouvido estas palavras, disse ao pai da menina: \"Não temas, crê sòmente e ela será salva.\""
        },
        {
          "numero": 51,
          "texto": "Tendo chegado a casa, não deixou entrar ninguém com ele, senão Pedro, Tiago e João, o pai e a mãe da menina."
        },
        {
          "numero": 52,
          "texto": "Entretanto todos choravam, e a lamentavam. Porém, ele disse-lhes: \"Não choreis, (a menina) não está morta, mas dorme.\""
        },
        {
          "numero": 53,
          "texto": "Zombaram dele, sabendo que estava morta."
        },
        {
          "numero": 54,
          "texto": "Então Jesus, tomando-a pela mão, disse em alta voz: \"Menina, levanta-te.\""
        },
        {
          "numero": 55,
          "texto": "O seu espírito voltou, e levantou-se imediatamente. Ele mandou que lhe dessem de comer."
        },
        {
          "numero": 56,
          "texto": "Seus pais ficaram cheios de assombro, e Jesus ordenou-lhes que não dissessem a ninguém o que tinha acontecido."
        }
      ]
    },
    {
      "capitulo": 9,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Convocados os doze ( Apóstolos ) deu-lhes poder e autoridade sobre todos os demónios; e para curar as doenças."
        },
        {
          "numero": 2,
          "texto": "Enviou-os a pregar o reino de Deus, e a curar os doentes."
        },
        {
          "numero": 3,
          "texto": "Disse-lhes : \"Não leveis nada para o caminho, nem bastão, nem alforge, nem pão, nem dinheiro, nem leveis duas túnicas."
        },
        {
          "numero": 4,
          "texto": "Em qualquer casa, em que entrardes, ficai lá, e ( não ) saiais dela até à vossa partida."
        },
        {
          "numero": 5,
          "texto": "Quando quaisquer vos não receberem, ao sair dessa cidade, sacudi até o pó dos vossos pés, em testemunho contra eles.\""
        },
        {
          "numero": 6,
          "texto": "Tendo eles partido, andavam de aldeia em aldeia pregando o Evangelho, e fazendo curas por toda a parte."
        },
        {
          "numero": 7,
          "texto": "Herodes tetrarca ouviu falar de tudo o que se passava, e não sabia que pensar, porque uns diziam:"
        },
        {
          "numero": 8,
          "texto": "\"É João que ressuscitou dos mortos\"; outros: \"É Elias que apareceu\"; outros: \"É um dos antigos profetas, que ressuscitou.\""
        },
        {
          "numero": 9,
          "texto": "Herodes disse: \"Eu mandei degolar João. Quem é, pois, este de quem ouço tais coisas?\" E buscava ocasião de o ver."
        },
        {
          "numero": 10,
          "texto": "Tendo voltado os Apóstolos, contaram-lhe tudo o que tinham feito. Ele, tomando-os consigo, retirou-se aparte a um lugar do território de Betsaida."
        },
        {
          "numero": 11,
          "texto": "Sabendo isto, as multidões foram-no seguindo. E as recebeu, falou-lhes do reino de Deus e sarou os que necessitavam de cura."
        },
        {
          "numero": 12,
          "texto": "Ora o dia começava a declinar. Aproximando-se dele os doze, disseram-lhe: \"Despede as multidões, para que, indo pelas aldeias e herdades circunvizinhas, se alberguem e encontrem que comer, porque aqui estamos num lugar deserto.\""
        },
        {
          "numero": 13,
          "texto": "Ele respondeu-Ihes: \"Dai-lhes vós de comer.\" Eles disseram: \"Não temos mais do que cinco pães e dois peixes, a não ser que vamos comprar mantimento para toda esta multidão.\""
        },
        {
          "numero": 14,
          "texto": "Pois eram quase cinco mil homens. Então disse a seus discípulos: \"Mandai-os sentar divididos em ranchos de cinquenta.\""
        },
        {
          "numero": 15,
          "texto": "Eles assim o executaram, e mandaram-nos sentar a todos."
        },
        {
          "numero": 16,
          "texto": "Tendo tomado os cinco pães e os dois peixes, levantou os olhos ao céu, abençoou-os, partiu-os e distribuiu-os aos seus discípulos, para que os servissem à multidão."
        },
        {
          "numero": 17,
          "texto": "Comeram todos, e ficaram saciados. E levantaram do que lhes sobejou doze cestos de fragmentos."
        },
        {
          "numero": 18,
          "texto": "Aconteceu que, estando só orando, se encontravam com ele os seus discípulos. Jesus interrogou-os: \"Quem dizem as multidões que sou eu?\""
        },
        {
          "numero": 19,
          "texto": "Responderam e disseram: \"Uns dizem que João Baptista, outros que Elias, outros que ressuscitou um dos antigos profetas.\""
        },
        {
          "numero": 20,
          "texto": "Ele disse-lhes: \"E vós quem dizeis que sou eu?\" Pedro, respondendo, disse: \"O Cristo de Deus.\""
        },
        {
          "numero": 21,
          "texto": "Mas ele, com seu tom severo, mandou que o não dissessem a ninguém,"
        },
        {
          "numero": 22,
          "texto": "acrescentando: \"É necessário que o Filho do homem padeça muitas coisas, que seja rejeitado pelos anciães, pelos príncipes doe sacerdotes e pelos escribas, que seja morto, e ressuscite ao terceiro dia."
        },
        {
          "numero": 23,
          "texto": "Depois, dirigindo-se a todos: \"Se alguém quer vir após de mim, negue-se a si mesmo, tome a sua cruz todos os dias, e siga-me."
        },
        {
          "numero": 24,
          "texto": "Porque o que quiser salvar a sua vida (abandonando-me), a perderá; e quem perder a sua vida por causa de mim, salvá-la-á."
        },
        {
          "numero": 25,
          "texto": "Que aproveita o homem ganhar todo o mundo, se se perde a si mesmo, e se faz dano a si?"
        },
        {
          "numero": 26,
          "texto": "Porque quem se envergonhar de mim e das minhas palavras, também o Filho do homem se envergonhará dele, quando vier na sua majestade, e na de seu Pai e dos santos anjos."
        },
        {
          "numero": 27,
          "texto": "Digo-vos na verdade que estão aqui alguns presentes que não morrerão, sem que vejam o reino de Deus.\""
        },
        {
          "numero": 28,
          "texto": "Cerca de oito dias depois destas palavras, tomou consigo Pedro, Tiago e João, e subiu a um monte para orar."
        },
        {
          "numero": 29,
          "texto": "Enquanto orava, tornou-se todo outro o seu rosto; o seu vestido tornou-se branco ( e ) resplandecente."
        },
        {
          "numero": 30,
          "texto": "E eis que dois homens falavam com ele: Moisés e Elias,"
        },
        {
          "numero": 31,
          "texto": "os quais apareceram cheios de majestade, e falavam da morte que ele devia sofrer em Jerusalém."
        },
        {
          "numero": 32,
          "texto": "Entretanto Pedro e os que estavam com ele tinham-se deixado oprimir de sono. Mas, despertando, viram a majestade de Jesus, e os dois varões que estavam com ele."
        },
        {
          "numero": 33,
          "texto": "Enquanto estes se separavam dele, Pedro disse a Jesus: \"Mestre, é bom para nós estar aqui; façamos três tendas, uma para ti, uma para Moisés, e uma para Elias\", não sabendo o que dizia."
        },
        {
          "numero": 34,
          "texto": "Estando ele ainda a falar, formou-se uma nuvem, que os envolveu; e tiveram medo, quando os viram entrar na nuvem."
        },
        {
          "numero": 35,
          "texto": "Então saiu uma voz da nuvem, dizendo: \"Este é o meu filho dilecto, ouvi-o.\""
        },
        {
          "numero": 36,
          "texto": "Ao soar aquela voz, Jesus ficou só. Eles calaram-se, e a ninguém disseram naqueles dias nada do que tinham visto."
        },
        {
          "numero": 37,
          "texto": "Sucedeu no dia seguinte que, descendo eles do monte, lhes saiu ao encontro uma grande multidão."
        },
        {
          "numero": 38,
          "texto": "E eis que um homem do meio da multidão clamou; \"Mestre, rogo-te que ponhas os olhos em meu filho, porque é o único que tenho."
        },
        {
          "numero": 39,
          "texto": "Um espírito maligno se apodera dele e súbitamente dá gritos, e ( o lança por terra ), o agita com violência, fazendo-o espumar, e apenas o larga depois de o ter dilacerado."
        },
        {
          "numero": 40,
          "texto": "Pedi a teus discípulos que o expelissem, mas eles não puderam.\""
        },
        {
          "numero": 41,
          "texto": "Jesus respondeu: \"O ’ geração incrédula e perversa! Até quando estarei convosco e vos sofrerei? Traz cá o teu filho.\""
        },
        {
          "numero": 41,
          "texto": "Ó geração incrédula... Ver nota Mt. 18, 19."
        },
        {
          "numero": 42,
          "texto": "Quando este se aproximava, o demônio lançou-o por terra, e agitou-o com violência. Mas Jesus ameaçou o espírito imundo, sarou o menino, e restituiu-o a seu pai."
        },
        {
          "numero": 43,
          "texto": "E todos pasmavam da grandeza de Deus. Enquanto todos admiravam as coisas que ele fazia, Jesus disse aos seus discípulos;"
        },
        {
          "numero": 44,
          "texto": "\"Ponde nos vossos corações estas palavras: O Filho do homem está para ser entregue nas mãos dos homens.\""
        },
        {
          "numero": 45,
          "texto": "Eles, porém, não entendiam esta linguagem ; era-lhes tão obscura que não compreendiam; e tinham medo de o interrogar acerca dela."
        },
        {
          "numero": 46,
          "texto": "Começaram a discutir entre si sobre qual deles era o maior."
        },
        {
          "numero": 47,
          "texto": "Jesus, vendo os pensamentos do seu coração, tomou pela mão um menino, pô-lo junto a si,"
        },
        {
          "numero": 48,
          "texto": "e disse-lhes: \"Todo o que receber este menino em meu nome, a mim recebe; e todo o que me receber, recebe aquele que me enviou. Porque aquele que entre vós todos é o menor, esse é o maior.\""
        },
        {
          "numero": 49,
          "texto": "João, tomando a palavra, disse: \"Mestre, nós vimos um que expelia os demônios em teu nome, e lho proibimos, porque não anda connosco.\""
        },
        {
          "numero": 50,
          "texto": "Jesus respondeu-lhe: \"Não lho proibais, porque quem não é contra vós, é por vós.\""
        },
        {
          "numero": 51,
          "texto": "Aconteceu que, aproximando-se o tempo da sua partida deste mundo, dirigiu-se resolutamente para Jerusalém,"
        },
        {
          "numero": 52,
          "texto": "e enviou adiante de si mensageiros, os quais entraram numa aldeia de Samaritanos para lhe prepararem pousada."
        },
        {
          "numero": 53,
          "texto": "Não o receberam, por dar mostras de que ia para Jerusalém."
        },
        {
          "numero": 54,
          "texto": "Vendo isto os seus discípulos Tiago e João, disseram : \"Senhor, queres tu que digamos que desça fogo do céu, que os consuma?\""
        },
        {
          "numero": 55,
          "texto": "Ele, porém, voltando-se para eles, repreendeu-os: \"Vós não sabeis de que espírito sois."
        },
        {
          "numero": 56,
          "texto": "O Filho do homem não veio para perder as vidas dos homens, mas para as salvar.\" E foram para outra povoação."
        },
        {
          "numero": 57,
          "texto": "Indo eles pelo caminho, veio um homem que lhe disse: \"Seguir-te-ei para onde quer que fores.\""
        },
        {
          "numero": 58,
          "texto": "Jesus respondeu-lhe: \"As raposas têm suas covas, as aves do céu têm seus ninhos, porém o Filho do homem não tem onde reclinar a cabeça.\""
        },
        {
          "numero": 59,
          "texto": "A um outro disse: \"Segue-me.\" Mas ele disse: \"Senhor, permite-me que eu vá primeiro sepultar meu pai.\""
        },
        {
          "numero": 60,
          "texto": "Mas Jesus replicou: \"Deixa que os mortos sepultem os seus mortos; tu vai anunciar o reino de Deus.\""
        },
        {
          "numero": 61,
          "texto": "Um outro disse-lhe: \"Eu, Senhor, seguir-te-ei, mas permite que vá primeiro dizer adeus aos de minha casa.\""
        },
        {
          "numero": 62,
          "texto": "Jesus respondeu-lhe; \"Ninguém que, depois de ter metido a sua mão ao arado, olha para trás, é apto para o reino de Deus."
        }
      ]
    },
    {
      "capitulo": 10,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disto, o Senhor escolheu outros setenta e dois mandou-os dois a dois adiante de si por todas as cidades e lugares onde ele estava para ir."
        },
        {
          "numero": 2,
          "texto": "Disse-lhes: \"Grande é na verdade a messe, mas os operários poucos. Rogai, pois, ao dono da messe que mande operários para a sua messe."
        },
        {
          "numero": 3,
          "texto": "Ide; eis que eu vos envio como cordeiros entre lobos."
        },
        {
          "numero": 4,
          "texto": "Não leveis bolsa, nem alforge, nem calçado, e pelo caminho não saudeis ninguém."
        },
        {
          "numero": 5,
          "texto": "Na casa em que entrardes, dizei primeiro: A paz seja nesta casa."
        },
        {
          "numero": 6,
          "texto": "Se ali houver algum filho de paz, repousará sobre ele a vossa paz; de contrário, tornará para vós."
        },
        {
          "numero": 7,
          "texto": "Permanecei na mesma casa, comendo e bebendo do que tiverem; porque o operário é digno da sua recompensa. Não andeis de casa em casa."
        },
        {
          "numero": 8,
          "texto": "Em qualquer cidade em que entrardes, e vos receberem, comei o que vos puserem diante;"
        },
        {
          "numero": 9,
          "texto": "curai os enfermos que nela houver, e dizei-lhes: Está próximo de vós o reino de Deus."
        },
        {
          "numero": 10,
          "texto": "Mas, em qualquer cidade em que entrardes, e vos não receberem, saindo para as praças dizei;"
        },
        {
          "numero": 11,
          "texto": "Até o pó da vossa cidade, que se nos pegou aos pés, sacudimos contra vós; não obstante isto, sabei que o reino de Deus está próximo."
        },
        {
          "numero": 12,
          "texto": "Digo-vos que, naquele dia, haverá menos rigor para Sodoma que para essa cidade."
        },
        {
          "numero": 13,
          "texto": "Ai de ti, Corozain! Ai de ti, Betsaida! Porque, se em Tiro e em Sidónia se tivessem operado as maravilhas que se têm operado em vós, há muito tempo que teriam feito penitência, cobertas de cilício, e jazendo sobre a cinza."
        },
        {
          "numero": 14,
          "texto": "Por isso haverá no dia de juízo menos rigor para Tiro e Sidónia que para vós."
        },
        {
          "numero": 15,
          "texto": "E tu, Cafarnaum, que te elevas até ao céu, serás abatida até ao inferno (Is. 14, 13-15)."
        },
        {
          "numero": 16,
          "texto": "O que vos ouve, a mim ouve, o que vos rejeita, a mim rejeita, e quem me rejeita, rejeita aquele que me enviou.\""
        },
        {
          "numero": 17,
          "texto": "Os setenta e dois voltaram alegres, dizendo: \"Senhor, até os demônios se nos submetem em virtude do teu nome.\""
        },
        {
          "numero": 18,
          "texto": "Ele disse-lhes: \"Eu vi Satanás cair do céu como um raio."
        },
        {
          "numero": 19,
          "texto": "Eis que vos dei poder de caminhar impunemente sobre serpentes e escorpiões, e de vencer toda a força do inimigo, e nada vos fará dano."
        },
        {
          "numero": 20,
          "texto": "Contudo não vos alegreis porque os espíritos maus vos estão sujeitos, mas alegrai-vos porque os vossos nomes estão escritos nos céus.\""
        },
        {
          "numero": 21,
          "texto": "Naquela mesma hora Jesus exultou no Espírito Santo, e disse: \"Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e aos prudentes, e as revelaste aos pequeninos. Assim é, ó Pai, porque assim foi do teu agrado."
        },
        {
          "numero": 22,
          "texto": "Todas as coisas me foram entregues por meu Pai; e ninguém sabe quem é o Filho, senão o Pai, nem quem é o Pai, senão o Filho, e aquele a quem o Filho quiser revelar.\""
        },
        {
          "numero": 23,
          "texto": "Depois, tendo-se voltado para seus discípulos, disse: \"Ditosos os olhos que vêem o que vós vedes."
        },
        {
          "numero": 24,
          "texto": "Porque eu vos afirmo que muitos profetas e reis desejaram ver o que vós vedes, e não viram, ouvir o que vós ouvis, e não o ouviram.\""
        },
        {
          "numero": 25,
          "texto": "Eis que se levantou um doutor da lei, e lhe disse para o tentar: \"Mestre, que devo eu fazer para alcançar a vida eterna?\""
        },
        {
          "numero": 26,
          "texto": "Jesus respondeu-lhe: \"O que é que está escrito na lei? Como lês tu?\""
        },
        {
          "numero": 27,
          "texto": "Ele respondeu: \"Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com todas as tuas forças e com todo o teu entendimento, e o teu próximo como a ti mesmo.\""
        },
        {
          "numero": 28,
          "texto": "Jesus disse-lhe: \"Respondeste bem ; faz isso, e viverás (Lv. 18, 5).\""
        },
        {
          "numero": 29,
          "texto": "Mas ele, querendo justificar-se, disse a Jesus: \"E quem é o meu próximo?\""
        },
        {
          "numero": 30,
          "texto": "Jesus, retomando a palavra, disse; \"Um homem descia de Jerusalém para Jericó, e caiu nas mãos dos ladrões, que o despojaram, e, tendo-lhe feito feridas, retiraram-se, deixando-o meio morto."
        },
        {
          "numero": 31,
          "texto": "Ora aconteceu que descia pelo mesmo caminho um sacerdote, o qual, quando o viu, passou de largo."
        },
        {
          "numero": 32,
          "texto": "Igualmente um levita, chegando perto daquele lugar, e vendo-o, passou adiante."
        },
        {
          "numero": 33,
          "texto": "Um samaritano, porém, que ia de viagem, chegou perto dele, e, quando o viu, moveu-se de compaixão."
        },
        {
          "numero": 34,
          "texto": "Aproximou-se, ligou-lhe as feridas, lançando nelas azeite e vinho; e, pondo-o sobre o seu jumento, levou-o a uma estalagem, e teve cuidado dele."
        },
        {
          "numero": 35,
          "texto": "No dia seguinte tirou dois dinheiros, deu-os ao estalajadeiro, e disse-lhe: Tem cuidado dele; quanto gastares a mais, eu to satisferei quando voltar."
        },
        {
          "numero": 36,
          "texto": "Qual destes três te parece que foi o próximo daquele que caiu nas mãos dos ladrões?\""
        },
        {
          "numero": 37,
          "texto": "Ele respondeu: \"O que usou com ele de misericórdia.\" Então Jesus disse-lhe: \"Vai, e faz tu o mesmo.\""
        },
        {
          "numero": 38,
          "texto": "Indo em viagem, entrou em uma aldeia, e uma mulher, chamada Marta, recebeu-o em sua casa."
        },
        {
          "numero": 39,
          "texto": "Esta tinha uma irmã, chamada Maria que, sentada aos pés do Senhor, ouvia a sua palavra."
        },
        {
          "numero": 40,
          "texto": "Marta, porém, afadigava-se muito na continua lida da casa. Aproximando-se, disse: \"Senhor, não se te dá que minha irmã me tenha deixado só com o serviço da casa? Diz-lhe, pois, que me ajude.\""
        },
        {
          "numero": 41,
          "texto": "O Senhor, respondeu-lhe: \"Marta, Marta, tu afadigas-te e andas inquieta com muitas coisas."
        },
        {
          "numero": 42,
          "texto": "Entretanto uma só coisa é necessária. Maria escolheu a melhor parte, que lhe não será tirada.\""
        }
      ]
    },
    {
      "capitulo": 11,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Estando ele a fazer oração em certo lugar, quando acabou, um dos seus discípulos disse-lhe: \"Senhor, ensina-nos a orar, assim como também João ensinou aos seus discípulos.\""
        },
        {
          "numero": 2,
          "texto": "Ele respondeu-lhes: \"Quando orardes, dizei: Pai, santificado seja o teu nome. Venha o teu reino."
        },
        {
          "numero": 3,
          "texto": "O pão nosso de cada dia nos dá hoje;"
        },
        {
          "numero": 4,
          "texto": "perdoa-nos os nossos pecados, pois que também nós perdoámos aos que nos ofenderam; e não nos deixes cair em tentação.\""
        },
        {
          "numero": 5,
          "texto": "Disse-lhes mais: \"Se algum de vós tiver um amigo, e for ter com ele à meia-noite para lhe dizer: \"Amigo, empresta-me três pães,"
        },
        {
          "numero": 6,
          "texto": "porque um meu amigo acaba de chegar a minha casa de uma viagem, e não tenho nada que lhe dar;"
        },
        {
          "numero": 7,
          "texto": "e ele, respondendo lá de dentro, disser; Não me sejas importuno, a porta está agora fechada, os meus filhos e eu estamos deitados; não me posso levantar para tos dar..."
        },
        {
          "numero": 8,
          "texto": "digo-vos que, ainda que ele se não levantasse a dar-lhos, por ser seu amigo, certamente pela sua importunação se levantará, e lhe dará tudo aquilo de que precisar."
        },
        {
          "numero": 9,
          "texto": "Eu digo-vos: Pedi, e dár-se-vos-á; buscai, e encontrareis; batei, e abrir-se-vos-á."
        },
        {
          "numero": 10,
          "texto": "Porque todo aquele que pede, recebe; e o que busca, encontra; e ao que bate, se lhe abrirá."
        },
        {
          "numero": 11,
          "texto": "Se um filho pedir pão, qual é entre vós o pai que lhe dará uma pedra? Ou, se lhe pedir um peixe, dar-lhe-á ele, em vez do peixe, uma serpente?"
        },
        {
          "numero": 12,
          "texto": "Ou se lhe pedir um ovo, porventura dar-lhe-á um escorpião?"
        },
        {
          "numero": 13,
          "texto": "Se pois vós, sendo maus, sabeis dar boas dádivas a vossos filhos, quanto mais o vosso Pai celestial dará o Espírito Santo aos que lho pedirem.\""
        },
        {
          "numero": 14,
          "texto": "Jesus estava expelindo um demônio, que era mudo. Depois de ter expelido o demônio, o mudo falou, e as multidões ficaram maravilhadas."
        },
        {
          "numero": 15,
          "texto": "Mas alguns disseram: \"Ele expele os demônios por virtude de Belzebu, príncipe dos demônios.\""
        },
        {
          "numero": 16,
          "texto": "Outros, para o tentarem, pediam-lhe um prodígio vindo do céu."
        },
        {
          "numero": 17,
          "texto": "Ele, porém, conhecendo os seus pensamentos, disse-Ihes: \"Todo o reino dividido contra si mesmo será devastado, e cairá casa sobre casa."
        },
        {
          "numero": 18,
          "texto": "Se, pois, Satanás está dividido contra si mesmo, como estará em pé o seu reino? Porque vós dizeis que por virtude de Belzebu é que eu lanço fora os demônios."
        },
        {
          "numero": 19,
          "texto": "Ora, se é por virtude de Belzebu que eu lanço fora os demônios, vossos filhos por virtude de quem os expelem? Por isso eles mesmos serão os vossos juízes."
        },
        {
          "numero": 20,
          "texto": "Mas se eu, pelo dedo de Deus, lanço fora os demônios, certamente chegou a vós o reino de Deus."
        },
        {
          "numero": 21,
          "texto": "Quando um valente armado, guarda o seu palácio, estão em segurança os bens que possui;"
        },
        {
          "numero": 22,
          "texto": "porém, se, sobrevindo outro mais valente do que ele, o vencer, tira-lhe as armas, em que confiava, e reparte os seus despojos."
        },
        {
          "numero": 23,
          "texto": "Quem não é comigo, é contra mim; e quem não colhe comigo desperdiça."
        },
        {
          "numero": 24,
          "texto": "Quando o espírito imundo saiu de um homem, anda por lugares secos, buscando repouso. Não o encontrando, diz: Voltarei para minha casa, donde sai."
        },
        {
          "numero": 25,
          "texto": "Quando vem, a encontra varrida e adornada."
        },
        {
          "numero": 26,
          "texto": "Então vai, toma consigo outros sete espíritos piores do que ele, e, entrando, habitam ali. E o último estado daquele homem torna-se pior do que o primeiro.\""
        },
        {
          "numero": 27,
          "texto": "Aconteceu que, enquanto ele dizia estas palavras, uma mulher, levantando a voz do meio da multidão, disse-lhe: \"Bem-aventurado o ventre que te trouxe, e os peitos a que foste amamentado.\""
        },
        {
          "numero": 28,
          "texto": "Porém ele disse: \"Antes bem-aventurados aqueles que ouvem a palavra de Deus, e a põem em prática.\""
        },
        {
          "numero": 29,
          "texto": "Concorrendo as multidões, começou a dizer: \"Esta geração é uma geração perversa; pede um sinal, mas não lhe será dado outro sinal, senão o sinal do profeta Jonas."
        },
        {
          "numero": 30,
          "texto": "Porque, assim como Jonas foi um sinal para os ninivitas, assim o Filho do homem será um sinal para esta geração."
        },
        {
          "numero": 31,
          "texto": "A rainha do meio-dia levantar-se-á no dia de juízo contra os homens desta geração, e condená-los-á, porque veio da extremidade da terra ouvir a sabedoria de Salomão; entretanto, eis aqui está quem é mais do que Salomão."
        },
        {
          "numero": 32,
          "texto": "Os ninivitas levantar-se-ão no (dia de) juízo contra esta geração, e condená-la-ão, porque fizeram penitência com a pregação de Jonas; entretanto eis aqui está quem é mais do que Jonas!"
        },
        {
          "numero": 33,
          "texto": "Ninguém acende uma lucerna, e a põe em lugar escondido, nem debaixo do alqueire, mas sobre o candelabro, para que os que entram vejam a luz."
        },
        {
          "numero": 34,
          "texto": "O teu olho é a lucerna do teu corpo. Se o teu olho for puro, todo o teu corpo terá luz; se, porém, for mau, também o teu corpo estará nas trevas."
        },
        {
          "numero": 35,
          "texto": "Vê, pois, que a luz que está em ti não seja trevas."
        },
        {
          "numero": 36,
          "texto": "Se, pois, o teu corpo for todo lúcido, sem ter parte alguma escura, todo ele será luminoso, e iluminar-te-á como uma lâmpada resplandecente.\""
        },
        {
          "numero": 37,
          "texto": "Enquanto Jesus falava, um fariseu convidou-o a ir jantar com ele. Tendo entrado, pôs-se à mesa."
        },
        {
          "numero": 38,
          "texto": "Ora o fariseu estranhou que ele não se tivesse lavado antes de comer."
        },
        {
          "numero": 39,
          "texto": "Mas o Senhor disse-lhe: \"Agora vós os fariseus limpais o que está por fora do vaso e do prato; mas o vosso interior está cheio de rapina e de iniquidade."
        },
        {
          "numero": 40,
          "texto": "Néscios, quem fez o que está de fora, não fez também o que está por dentro?"
        },
        {
          "numero": 41,
          "texto": "Dai contudo esmola segundo os vossos meios, e tudo será puro para vós."
        },
        {
          "numero": 42,
          "texto": "Mas ai de vós, fariseus, que pagais o dízimo da hortelã, da arruda, de toda a casta de ervas, e desprezais a justiça e o amor de Deus! Era necessário praticar estas coisas, mas não omitir aquelas."
        },
        {
          "numero": 43,
          "texto": "Ai de vós, fariseus, que gostais de ter as primeiras cadeiras nas sinagogas, e as saudações nas praças!"
        },
        {
          "numero": 44,
          "texto": "Ai de vós, porque sois como os sepulcros que não se vêem, e sobre os quais se anda sem saber!\""
        },
        {
          "numero": 45,
          "texto": "Então um dos doutores da lei, tomando a palavra, disse-lhe: \"Mestre, falando assim, também nos ofendes a nós.\""
        },
        {
          "numero": 46,
          "texto": "Jesus respondeu-lhe: \"Ai de vós também, doutores da lei, porque carregais os homens de pesos que não podem suportar, e vós nem com um dedo vosso lhe tocais a carga!"
        },
        {
          "numero": 47,
          "texto": "Ai de vós, que edificais sepulcros aos profetas, e foram vossos pais que lhes deram a morte!"
        },
        {
          "numero": 48,
          "texto": "Por certo dais a conhecer que aprovais as obras de vossos pais; porque eles os mataram, e vós edificais os seus sepulcros."
        },
        {
          "numero": 49,
          "texto": "Por isso disse a sabedoria de Deus: Mandar-lhes-ei profetas e apóstolos, e eles darão a morte a uns, e perseguirão outros,"
        },
        {
          "numero": 50,
          "texto": "para que a esta geração se peça conta do sangue de todos os profetas, derramado desde o principio do mundo,"
        },
        {
          "numero": 51,
          "texto": "desde o sangue de Abel até ao sangue de Zacarias, que foi morto entre o altar e o templo. Sim, eu vos digo que será pedida conta disto a esta geração."
        },
        {
          "numero": 52,
          "texto": "Ai de vós, doutores da lei, que usurpastes a chave da ciência, e nem entrastes vós, nem deixastes entrar os que queriam entrar!\""
        },
        {
          "numero": 53,
          "texto": "Dizendo-lhes ele estas coisas, começaram os fariseus e doutores da lei a insistir fortemente, e a importuná-lo com muitas perguntas,"
        },
        {
          "numero": 54,
          "texto": "armando-lhe laços, e buscando ocasião de lhe apanharem da boca alguma palavra para o acusarem."
        }
      ]
    },
    {
      "capitulo": 12,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo-se juntado à roda de Jesus milhares e milhares de pessoas, de sorte que se atropelavam uns aos outros, começou ele a dizer aos seus discípulos: \"Guardai-vos do fermento dos fariseus, que é a hipocrisia."
        },
        {
          "numero": 2,
          "texto": "Nada há oculto que não venha a descobrir-se, e nada há escondido que não venha a saber-se."
        },
        {
          "numero": 3,
          "texto": "Por isso as coisas que dissestes nas trevas, serão ouvidas às claras, e o que falastes ao ouvido no gabinete, será apregoado sobre os telhados."
        },
        {
          "numero": 4,
          "texto": "A vós, pois, meus amigos, vos digo: não tenhais medo daqueles que matam o corpo, e depois nada mais podem fazer."
        },
        {
          "numero": 5,
          "texto": "Eu vou mostrar-vos a quem haveis de temer; temei aquele que, depois de matar, tem poder de lançar no inferno; sim, eu vos digo, temei este."
        },
        {
          "numero": 6,
          "texto": "Não se vendem cinco passarinhos por dois asses, entretanto nem um só deles está em esquecimento diante de Deus."
        },
        {
          "numero": 7,
          "texto": "Até os cabelos da vossa cabeça estão todos contados. Não temais pois; vós valeis mais que muitos passarinhos."
        },
        {
          "numero": 8,
          "texto": "Digo-vos: Todo aquele que me confessar diante dos homens, também o Filho do homem o confessará diante dos anjos de Deus."
        },
        {
          "numero": 9,
          "texto": "O que me negar diante dos homens, será negado diante dos anjos de Deus."
        },
        {
          "numero": 10,
          "texto": "Todo o que falar contra o Filho do homem, ser-lhe-á dado perdão; mas àquele que blasfemar contra o Espírito Santo, não lhe será perdoado."
        },
        {
          "numero": 11,
          "texto": "Quando vos levarem às sinagogas, e perante os magistrados e autoridades, não estejais com cuidado de que modo respondereis, ou que direis,"
        },
        {
          "numero": 12,
          "texto": "porque o Espírito Santo vos ensinará, naquele mesmo momento, o que deveis dizer.\""
        },
        {
          "numero": 13,
          "texto": "Então disse-lhe alguém da multidão: \"Mestre, diz a meu irmão que me dê a minha parte da herança.\""
        },
        {
          "numero": 14,
          "texto": "Jesus respondeu-lhe: \"Meu amigo, quem me constituiu juiz ou árbitro entre vós?\""
        },
        {
          "numero": 15,
          "texto": "Depois disse-lhes: \"Guardai-vos cuidadosamente de toda a avareza, porque a vida de cada um, ainda que esteja na abundância, não depende dos bens que possui.\""
        },
        {
          "numero": 16,
          "texto": "Sobre isto propôs-lhes esta parábola: \"Os campos de um homem rico tinham dado abundantes frutos."
        },
        {
          "numero": 17,
          "texto": "Ele andava discorrendo consigo; Que farei, pois, não tenho onde recolher os meus frutos?"
        },
        {
          "numero": 18,
          "texto": "Depois disse: Farei isto: Demolirei os meus celeiros, fá-los-ei maiores, neles recolherei todas as minhas novidades e os meus bens,"
        },
        {
          "numero": 19,
          "texto": "e direi à minha alma: Ó alma, tu tens muitos bens em depósito para largos anos; descansa, come, bebe, regala-te."
        },
        {
          "numero": 20,
          "texto": "Mas Deus disse-lhe: Néscio, esta noite te virão demandar a tua alma; e as coisas que juntaste, para quem serão?"
        },
        {
          "numero": 21,
          "texto": "Assim é o que entesoura para si, e não é rico para Deus.\""
        },
        {
          "numero": 22,
          "texto": "Depois disse a seus discípulos: \"Portanto vos digo : Não andeis demasiadamente inquietos nem com o que vos é preciso para a vossa vida, nem com o que vos é preciso para vestir o vosso corpo."
        },
        {
          "numero": 23,
          "texto": "A vida vale mais que o alimento, e o corpo mais que o vestido."
        },
        {
          "numero": 24,
          "texto": "Considerai os corvos, que não semeiam, nem ceifam, nem têm despensa, nem celeiro, e Deus, contudo, sustenta-os. Quanto mais valeis vós do que eles?"
        },
        {
          "numero": 25,
          "texto": "Qual de vós, por muito que pense, pode acrescentar um côvado à duração da sua vida?"
        },
        {
          "numero": 26,
          "texto": "Se vós, pois, não podeis fazer o que é mínimo, porque estais em cuidado sobre as outras coisas?"
        },
        {
          "numero": 27,
          "texto": "Considerai como crescem os lírios; não trabalham, nem fiam; contudo, digo-vos que nem Salomão, com toda a sua glória, se vestia como um deles."
        },
        {
          "numero": 28,
          "texto": "Se, pois, a erva, que hoje está no campo, e amanhã se lança no forno. Deus a veste assim, quanto mais a vós, homens de pouca fé?"
        },
        {
          "numero": 29,
          "texto": "Vós, pois, não procureis com cuidados excessivos o que haveis de comer ou beber; não andeis com o espírito preocupado."
        },
        {
          "numero": 30,
          "texto": "Porque são as nações deste mundo que buscam com excessivo cuidado todas estas coisas. Mas o vosso Pai sabe que tendes necessidade delas."
        },
        {
          "numero": 31,
          "texto": "Buscai, pois, em primeiro lugar, o reino de Deus e a sua justiça, e todas essas coisas vos serão dadas por acréscimo."
        },
        {
          "numero": 32,
          "texto": "Não temas, ó pequenino rebanho, porque foi do agrado do vosso Pai dar-vos o reino."
        },
        {
          "numero": 33,
          "texto": "Vendei o que possuis, e dai esmola; provei-vos de bolsas que não envelhecem, de um tesouro inexaurível no céu, onde não chega o ladrão, nem a traça rói."
        },
        {
          "numero": 34,
          "texto": "Porque onde está o vosso tesouro, aí estará também o vosso coração."
        },
        {
          "numero": 35,
          "texto": "Estejam cingidos os vossos rins, e acesas as vossas lâmpadas."
        },
        {
          "numero": 36,
          "texto": "Fazei como os homens que esperam o seu senhor quando volta das bodas, para que, quando vier e bater à porta, logo lha abram."
        },
        {
          "numero": 37,
          "texto": "Bem-aventurados aqueles servos, a quem o Senhor achar vigiando, quando vier. Na verdade vos digo que se cingirá, os fará pôr à mesa, e, passando por entre eles, os servirá."
        },
        {
          "numero": 38,
          "texto": "Se vier na segunda vigília, ou na terceira, e assim os encontrar, bem-aventurados são aqueles servos."
        },
        {
          "numero": 39,
          "texto": "Sabei que, se o pai de família soubesse a hora, em que viria o ladrão, vigiaria sem dúvida, e não deixaria minar a sua casa."
        },
        {
          "numero": 40,
          "texto": "Vós, pois, estai preparados, porque, na hora que não cuidais, virá o Filho do homem.\""
        },
        {
          "numero": 41,
          "texto": "Pedro disse-lhe: \"Senhor, dizes esta parábola só para nós ou para todos?\""
        },
        {
          "numero": 42,
          "texto": "O Senhor respondeu: \"Quem é o despenseiro fiel e prudente que o Senhor estabelecerá sobre as pessoas da sua casa, para dar a cada um a seu tempo a ração de trigo?"
        },
        {
          "numero": 43,
          "texto": "Bem-aventurado aquele servo a quem, quando o Senhor vier, achar procedendo assim."
        },
        {
          "numero": 44,
          "texto": "Na verdade vos digo que o constituirá administrador de tudo quanto possui."
        },
        {
          "numero": 45,
          "texto": "Porém, se aquele servo disser no seu coração : \"O meu senhor tarda em vir ; e começar a espancar os criados e as criadas, a comer, a beber e a embriagar-se,"
        },
        {
          "numero": 46,
          "texto": "chegará o senhor desse servo no dia, em que ele o não espera, e na hora, em que ele não sabe; removê-lo-á, e pô-lo-á aparte com os infiéis."
        },
        {
          "numero": 47,
          "texto": "Aquele servo, que conheceu a vontade do seu senhor, e nada preparou, e não procedeu conforme a sua vontade, levará muitos açoutes,"
        },
        {
          "numero": 48,
          "texto": "Quanto àquele que, não a conhecendo, fez coisas dignas de castigo, levará poucos açoutes. Porque a todo aquele a quem muito foi dado, muito lhe será exigido; e ao que muito confiaram, mais conta lhe tomarão."
        },
        {
          "numero": 49,
          "texto": "Eu vim trazer fogo à terra; e que quero eu, senão que ele se acenda?"
        },
        {
          "numero": 50,
          "texto": "Eu tenho de receber um baptismo; e quão grande é a minha ansiedade, até que ele se conclua!"
        },
        {
          "numero": 51,
          "texto": "Julgais que vim trazer paz à terra? Não, vos digo eu, mas separação ;"
        },
        {
          "numero": 52,
          "texto": "porque, de hoje em diante, haverá numa casa cinco pessoas, divididas três contra duas, e duas contra três,"
        },
        {
          "numero": 53,
          "texto": "Estarão divididos: o pai contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra a nora e a nora contra a sogra.\""
        },
        {
          "numero": 54,
          "texto": "Dizia também às multidões: \"Quando vós vedes levantar-se uma nuvem no poente, logo dizeis: Aí vem chuva; e assim sucede."
        },
        {
          "numero": 55,
          "texto": "E quando sentis soprar o vento do sul, dizeis: Haverá calor; e assim sucede."
        },
        {
          "numero": 56,
          "texto": "Hipócritas, sabeis distinguir os aspectos da terra e do céu ; como, pois, não sabeis reconhecer o tempo presente?"
        },
        {
          "numero": 57,
          "texto": "E porque não discernis também por vós mesmos o que é justo?"
        },
        {
          "numero": 58,
          "texto": "Quando, pois, fores com o teu adversário ao magistrado, faz o possível por te livrares dele no caminho, para que não suceda que te leve ao juiz, que o juiz te entregue ao meirinho, e o meirinho te meta na cadeia."
        },
        {
          "numero": 59,
          "texto": "Digo-te que não sairás de lá, enquanto não pagares até ao último ceitil.\""
        }
      ]
    },
    {
      "capitulo": 13,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Neste mesmo tempo chegaram alguns a dar-lhe a notícia de certos galileus, cujo sangue Pilatos misturara com o dos sacrifícios deles."
        },
        {
          "numero": 2,
          "texto": "Jesus respondeu-lhes; \"Vós julgais que aqueles galileus eram maiores pecadores que todos os outros galileus, por terem padecido tanto?"
        },
        {
          "numero": 3,
          "texto": "Não, eu vo-lo digo; mas, se não fizerdes penitência, todos perecereis do mesmo modo."
        },
        {
          "numero": 4,
          "texto": "Assim como também aqueles dezoito homens, sobre os quais caiu a torre de Siloé, e os matou, julgais que eles também foram mais culpados que todos os outros habitantes de Jerusalém?"
        },
        {
          "numero": 5,
          "texto": "Não, eu vo-lo digo; mas, se não fizerdes penitência, todos perecereis do mesmo modo.\""
        },
        {
          "numero": 6,
          "texto": "Dizia também esta parábola: \"Um homem tinha uma figueira plantada na sua vinha. Foi buscar fruto, e não o encontrou."
        },
        {
          "numero": 7,
          "texto": "Então disse ao cultivador da vinha: Eis que há três anos venho buscar fruto a esta figueira, e não o encontro; corta-a; para que está ela ocupando terreno inutilmente?"
        },
        {
          "numero": 8,
          "texto": "Ele, porém, respondeu-lhe: Senhor, deixa-a ainda este ano, enquanto eu a cavo em roda, e lhe lanço esterco;"
        },
        {
          "numero": 9,
          "texto": "se com isto der fruto, bem está, senão, cortá-la-ás depois.\""
        },
        {
          "numero": 10,
          "texto": "Jesus estava ensinando numa sinagoga em dia de sábado."
        },
        {
          "numero": 11,
          "texto": "Estava lá uma mulher possessa de um espírito que a tinha doente havia dezoito anos; andava encurvada, e não podia absolutamente levantar a cabeça."
        },
        {
          "numero": 12,
          "texto": "Jesus, vendo-a, chamou-a, e disse-lhe; \"Mulher, estás livre da tua enfermidade."
        },
        {
          "numero": 13,
          "texto": "impôs-Ihe as mãos. Imediatamente ficou direita, e glorificava a Deus."
        },
        {
          "numero": 14,
          "texto": "Mas, tomando a palavra o príncipe da sinagoga, indignado de que Jesus tivesse curado em dia de sábado, disse ao povo: \"Há seis dias para trabalhar; vinde, pois, nestes, e sede curados, mas não em dia de sábado.\""
        },
        {
          "numero": 15,
          "texto": "O Senhor disse-lhe: \"Hipócritas, qualquer de vós não solta aos sábados o seu boi ou seu jumento da manjedoura, para os levar a beber?"
        },
        {
          "numero": 16,
          "texto": "E esta filha de Abraão, que Satanás tinha presa, há dezoito anos não devia ser livre desta prisão ao sábado?\""
        },
        {
          "numero": 17,
          "texto": "Dizendo estas coisas, envergonhavam-se todos os seus adversários, e alegrava-se todo o povo de todas as acções que gloriosamente eram praticadas por ele."
        },
        {
          "numero": 18,
          "texto": "Dizia também: \"A que é semelhante o reino de Deus, a que o compararei eu?"
        },
        {
          "numero": 19,
          "texto": "É semelhante a um grão de mostarda, que um homem tomou e semeou na sua horta; cresceu, tornou-se uma grande planta, e as aves do céu repousaram nos seus ramos."
        },
        {
          "numero": 20,
          "texto": "Disse outra vez : 'A que direi que o reino de Deus é semelhante?"
        },
        {
          "numero": 21,
          "texto": "É semelhante ao fermento que uma mulher tomou e misturou em três medidas de farinha, até que ficasse tudo levedado.\""
        },
        {
          "numero": 22,
          "texto": "Ia pelas cidades e aldeias ensinando, e caminhando para Jerusalém."
        },
        {
          "numero": 23,
          "texto": "Alguém lhe perguntou: \"Senhor, são poucos os que se salvam?\" Ele respondeu-lhes:"
        },
        {
          "numero": 24,
          "texto": "\"Esforçai-vos por entrar pela porta estreita, porque vos digo que muitos procurarão entrar, e não conseguirão."
        },
        {
          "numero": 25,
          "texto": "Quando o pai de família tiver entrado e fechado a porta, vós, estando fora, começareis a bater à porta, dizendo: Senhor, abre-nos, ele vos responderá: Não sei donde vós sois."
        },
        {
          "numero": 26,
          "texto": "Então começareis a dizer: Comemos e bebemos em tua presença, tu ensinaste nas nossas praças."
        },
        {
          "numero": 27,
          "texto": "Ele vos dirá: Não sei donde sois; apartai-vos de mim vós todos os que praticais a iniquidade (Ps. 6, 9)."
        },
        {
          "numero": 28,
          "texto": "Ali haverá choro e ranger de dentes, quando virdes Abraão, Isaac, Jacob, e todos os profetas no reino de Deus, e vós serdes expulsos para fora."
        },
        {
          "numero": 29,
          "texto": "Virão muitos do oriente, do ocidente, do norte, do sul, e se sentarão à mesa no reino de Deus."
        },
        {
          "numero": 30,
          "texto": "Então haverá últimos que serão os primeiros, e primeiros que serão os últimos.\""
        },
        {
          "numero": 31,
          "texto": "No mesmo dia alguns dos fariseus foram dizer-Ihe: \"Sai, e vai-te daqui: porque Herodes quer-te matar.\""
        },
        {
          "numero": 32,
          "texto": "Ele respondeu-lhes: \"Ide dizer a essa raposa: Eis que eu lanço fora os demônios, e faço curas: hoje e amanhã, e ao terceiro dia estou no termo."
        },
        {
          "numero": 33,
          "texto": "Importa, contudo, que eu caminhe ainda hoje, amanhã e no dia seguinte; porque não convém que um profeta morra fora de Jerusalém."
        },
        {
          "numero": 34,
          "texto": "Jerusalém, Jerusalém, que matas os profetas e apedrejas os que te são enviados, quantas vezes quis juntar os teus filhos como a galinha recolhe os seus pintainhos debaixo das asas, e tu não quiseste!"
        },
        {
          "numero": 35,
          "texto": "Eis vos será deixada deserta a vossa casa. Digo-vos que não me vereis, até que venha o dia em que digais: Bendito o que vem em nome do Senhor (Ps. 117, 26).\""
        }
      ]
    },
    {
      "capitulo": 14,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Entrando Jesus, um sábado, em casa de um dos principais fariseus, a tomar a sua refeição, eles o estavam observando."
        },
        {
          "numero": 2,
          "texto": "Encontrava-se diante dele um homem hidrópico."
        },
        {
          "numero": 3,
          "texto": "Jesus, dirigindo a palavra aos doutores da lei e aos fariseus, disse-lhes : \"É licito ou não fazer curas ao sábado?\""
        },
        {
          "numero": 4,
          "texto": "Eles ficaram calados. Então Jesus, pegando no homem pela mão, curou-o e mandou-o embora."
        },
        {
          "numero": 5,
          "texto": "Dirigindo-se depois a eles, disse: \"Quem de entre vós que, se o seu filho ou o seu boi cair num poço, o não tirará logo ainda que seja em dia de sábado?\""
        },
        {
          "numero": 6,
          "texto": "Eles não sabiam que replicar a isto."
        },
        {
          "numero": 7,
          "texto": "Disse também uma parábola, observando como os convidados escolhiam os primeiros lugares à mesa:"
        },
        {
          "numero": 8,
          "texto": "\"Quando fores convidado para bodas, não te ponhas no primeiro lugar, porque pode ser que outra pessoa de mais consideração do que tu tenha sido convidada pelo dono da casa,"
        },
        {
          "numero": 9,
          "texto": "e que, vindo este que te convidou a ti e a ele, te diga: Cede o lugar a este; e tu envergonhado vás ocupar o último lugar."
        },
        {
          "numero": 10,
          "texto": "Mas, quando fores convidado, vai tomar o último lugar, para que, quando vier o que te convidou, te diga : Amigo, vem mais para cima. Então terás com isto glória na presença dos que estiverem juntamente à mesa;"
        },
        {
          "numero": 11,
          "texto": "porque todo o que se exalta, será humilhado, e o que se humilha, será exaltado.\""
        },
        {
          "numero": 12,
          "texto": "Dizia mais ao que o tinha convidado : \"Quando deres algum jantar ou ceia, não convides os teus amigos, nem os teus irmãos, nem os parentes, nem os vizinhos ricos; para que não aconteça que também eles te convidem, e te paguem com isso."
        },
        {
          "numero": 13,
          "texto": "Mas, quando deres algum banquete, convida pobres, aleijados, coxos, cegos;"
        },
        {
          "numero": 14,
          "texto": "e serás bem-aventurado, porque esses não têm com que retribuir; mas ser-te-á isso retribuído na ressurreição dos justos.\""
        },
        {
          "numero": 15,
          "texto": "Tendo ouvido estas coisas um dos convivas disse-lhe: \"Bem-aventurado o que participar do banquete no reino de Deus.\""
        },
        {
          "numero": 16,
          "texto": "Jesus respondeu-lhe: \"Um homem fez uma grande ceia, para a qual convidou muitos,"
        },
        {
          "numero": 17,
          "texto": "À hora da ceia, mandou um seu servo dizer aos convidados : Vinde, porque tudo está preparado."
        },
        {
          "numero": 18,
          "texto": "Mas todos à uma começaram a escusar-se. O primeiro disse-lhe: Comprei um campo, e é-me necessário ir vê-lo; rogo-te que me dês por escusado."
        },
        {
          "numero": 19,
          "texto": "Outro disse: Comprei cinco juntas de bois, e vou experimentá-los; rogo-te que me dês por escusado."
        },
        {
          "numero": 20,
          "texto": "Disse também outro : Casei-me, por isso não posso ir."
        },
        {
          "numero": 21,
          "texto": "Voltando o servo, referiu estas coisas ao seu senhor. Então, irado o pai de família, disse ao seu servo: Vai já pelas praças e pelas ruas da cidade; traz cá os pobres, os aleijados, os cegos e os coxos."
        },
        {
          "numero": 22,
          "texto": "Disse o servo: Senhor, está feito como mandaste, e ainda há lugar."
        },
        {
          "numero": 23,
          "texto": "Disse o senhor ao servo: Vai pelos caminhos e ao longo dos cercados ; e força-os a vir, para que se encha a minha casa."
        },
        {
          "numero": 24,
          "texto": "Porque eu vos digo que nenhum daqueles que foram convidados provará a minha ceia.\""
        },
        {
          "numero": 25,
          "texto": "Ia com ele grande multidão de povo. Jesus, voltando-se, disse-lhes:"
        },
        {
          "numero": 26,
          "texto": "\"Se algum vem a mim, e não aborrece seu pai, sua mãe, sua mulher, seus filhos, seus irmãos, suas irmãs, e até a sua vida, não pode ser meu discípulo."
        },
        {
          "numero": 27,
          "texto": "O que não leva a sua cruz e não me segue, não pode ser meu discípulo."
        },
        {
          "numero": 28,
          "texto": "Porque qual de vós, querendo edificar uma torre, não se assenta primeiro para calcular a despesa e ver se tem com que acabar?"
        },
        {
          "numero": 29,
          "texto": "Para que, depois de ter assentado o fundamento e não a poder terminar, todos os que virem, não comecem a fazer zombaria dele, dizendo:"
        },
        {
          "numero": 30,
          "texto": "Este homem principiou a edificar, e não pôde terminar."
        },
        {
          "numero": 31,
          "texto": "Ou qual é o rei que, estando para entrar em guerra contra outro rei, não se assenta primeiro a considerar se com dez mil homens pode ir encontrar-se com o que traz contra ele vinte mil?"
        },
        {
          "numero": 32,
          "texto": "Doutra maneira, quando o outro está ainda longe, enviando embaixadores, pede-Ihe paz."
        },
        {
          "numero": 33,
          "texto": "Assim, pois, qualquer de vós que não renuncia tudo o que possui, não pode ser meu discípulo."
        },
        {
          "numero": 34,
          "texto": "O sal é bom ; porém, se o sal perder a força, com que se há-de temperar?"
        },
        {
          "numero": 35,
          "texto": "Não é bom nem para a terra, nem para estrume; mas será lançado fora. O que tem ouvidos para ouvir, ouça.\""
        }
      ]
    },
    {
      "capitulo": 15,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aproximavam-se dele os publicanos e os pecadores para o ouvir."
        },
        {
          "numero": 2,
          "texto": "Os fariseus e os escribas murmuravam, dizendo: \"Este recebe os pecadores, e come com eles.\""
        },
        {
          "numero": 3,
          "texto": "Então propôs-lhes esta parábola:"
        },
        {
          "numero": 4,
          "texto": "\"Qual de vós, tendo cem ovelhas, se perde uma delas, não deixa as noventa e nove no deserto, para ir procurar a que se tinha perdido, até que a encontre?"
        },
        {
          "numero": 5,
          "texto": "E, tendo-a encontrado, a põe sobre os ombros todo contente,"
        },
        {
          "numero": 6,
          "texto": "e, indo para casa, chama os seus amigos e vizinhos, dizendo-Ihes: Congratulai-vos comigo, porque encontrei a minha ovelha, que se tinha perdido."
        },
        {
          "numero": 7,
          "texto": "Digo-vos que, do mesmo modo, haverá maior júbilo no céu por um pecador que fizer penitência, que por noventa e nove justos que não têm necessidade de penitência."
        },
        {
          "numero": 8,
          "texto": "Ou qual é a mulher que, tendo dez dracmas, e perdendo uma, não acende a candeia, não varre a casa, e não procura diligentemente até que a encontre?"
        },
        {
          "numero": 9,
          "texto": "E que, depois de a achar, não convoca as amigas e vizinhas, dizendo: \"Congratulai-vos comigo, porque encontrei a dracma que tinha perdido."
        },
        {
          "numero": 10,
          "texto": "Assim vos digo eu que haverá júbilo entre os anjos de Deus por um só pecador que faça penitência.\""
        },
        {
          "numero": 11,
          "texto": "Disse mais: \"Um homem tinha dois filhos,"
        },
        {
          "numero": 12,
          "texto": "o mais novo disse a seu pai: Pai, dá-me a parte dos bens que me toca. O pai repartiu entre eles os bens."
        },
        {
          "numero": 13,
          "texto": "Passados poucos dias, juntando tudo o que era seu, o filho mais novo partiu para uma terra distante, e lá dissipou os seus bens, vivendo dissolutamente."
        },
        {
          "numero": 14,
          "texto": "Depois de ter consumido tudo, houve naquele país uma grande fome, e ele começou a sentir necessidade."
        },
        {
          "numero": 15,
          "texto": "Foi pôr-se ao serviço de um habitante daquela terra, que o mandou para os seus campos guardar porcos."
        },
        {
          "numero": 16,
          "texto": "Desejava encher o seu ventre das landes que os porcos comiam, mas ninguém lhas dava."
        },
        {
          "numero": 17,
          "texto": "Tendo entrado em si, disse: Quantos jornaleiros há em casa de meu pai, que têm pão em abundância, e eu aqui morro de fome!"
        },
        {
          "numero": 18,
          "texto": "Levantar-me-ei, irei ter com meu pai, e lhe direi: Pai, pequei contra o céu e contra ti;"
        },
        {
          "numero": 19,
          "texto": "já não sou digno de ser chamado teu filho; trata-me como um dos teus jornaleiros."
        },
        {
          "numero": 20,
          "texto": "Levantando-se, foi para seu pai. Quando ele estava ainda longe, seu pai viu-o, ficou movido de compaixão, e, correndo, lançou-lhe os braços ao pescoço, e beijou-o."
        },
        {
          "numero": 21,
          "texto": "O filho disse-lhe: Pai, pequei contra o céu e contra ti; já não sou digno de ser chamado teu filho."
        },
        {
          "numero": 22,
          "texto": "Porém o pai disse aos seus servos: Trazei depressa o vestido mais precioso, vesti-lho, metei-lhe um anel no dedo e os sapatos nos pés."
        },
        {
          "numero": 23,
          "texto": "Trazei também um vitelo gordo, matai-o. Comamos e façamos festa,"
        },
        {
          "numero": 24,
          "texto": "porque este meu filho estava morto, e reviveu; tinha-se perdido, e foi encontrado. E começaram a fazer festa."
        },
        {
          "numero": 25,
          "texto": "Ora o filho mais velho estava no campo. Quando voltou, ao aproximar-se de casa, ouviu a música e os coros."
        },
        {
          "numero": 26,
          "texto": "Chamou um dos servos, e perguntou-lhe que era aquilo."
        },
        {
          "numero": 27,
          "texto": "Este disse-lhe: Teu irmão voltou, e teu pai mandou matar um novilho gordo, porque o recuperou com saúde."
        },
        {
          "numero": 28,
          "texto": "Ele indignou-se, e não queria entrar. Mas o pai, saindo, começou a pedir-lhe."
        },
        {
          "numero": 29,
          "texto": "Ele, porém, respondeu a seu pai: Há tantos anos que te sirvo, nunca transgredi nenhum mandado teu, e nunca me deste um cabrito para eu me banquetear com os meus amigos;"
        },
        {
          "numero": 30,
          "texto": "mas, logo que veio este teu filho, que devorou os seus bens com meretrizes, lhe mandaste matar um novilho gordo."
        },
        {
          "numero": 31,
          "texto": "Seu pai disse-lhe: Filho, tu estás sempre comigo, tudo o que é meu é teu."
        },
        {
          "numero": 32,
          "texto": "Era, porém, justo que houvesse banquete e festa, porque este teu irmão estava morto e reviveu; tinha-se perdido e foi encontrado\"."
        }
      ]
    },
    {
      "capitulo": 16,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse também a seus discípulos; \"Um homem rico tinha um feitor, que foi acusado diante dele de ter dissipado os seus bens."
        },
        {
          "numero": 2,
          "texto": "Chamou-o, e disse-lhe : Que é isto que ouço dizer de ti? Dá conta da tua administração; não mais poderás ser meu feitor,"
        },
        {
          "numero": 3,
          "texto": "Então o feitor disse consigo: Que farei, visto que o meu senhor me tira a administração? Cavar não posso, de mendigar tenho vergonha."
        },
        {
          "numero": 4,
          "texto": "Já sei o que hei-de fazer, para que, quando for removido da administração, haja quem me receba em sua casa."
        },
        {
          "numero": 5,
          "texto": "Tendo chamado cada um dos devedores do seu senhor, disse ao primeiro: Quanto deves ao meu senhor?"
        },
        {
          "numero": 6,
          "texto": "Ele respondeu: Cem cados de azeite. Então disse-lhe : Toma a tua caução, senta-te e escreve depressa cinquenta."
        },
        {
          "numero": 7,
          "texto": "Depois disse a outro: Tu quanto deves? Ele respondeu: Cem medidas de trigo. Disse-lhe o feitor: Toma a tua caução e escreve oitenta."
        },
        {
          "numero": 8,
          "texto": "E o senhor louvou o feitor iníquio, por ter procedido sagazmente. Porque os filhos deste século são mais hábeis no trato com os seus semelhantes que os filhos da luz."
        },
        {
          "numero": 9,
          "texto": "Portanto eu vos digo: Granjeai amigos com as riquezas da iniquidade, para que, quando vierdes a precisar, vos recebam nos tabernáculos eternos."
        },
        {
          "numero": 10,
          "texto": "O que é fiel no pouco, também é fiel no muito; e o que é injusto no pouco, também é injusto no muito."
        },
        {
          "numero": 11,
          "texto": "Se, pois, vós não fostes fiéis nas riquezas iníquas, quem fiará de vós as verdadeiras?"
        },
        {
          "numero": 12,
          "texto": "E se vós não fostes fiéis no alheio, quem vos dará o que é vosso?"
        },
        {
          "numero": 13,
          "texto": "Nenhum servo pode servir a dois senhores, porque ou odiará um, e amará o outro, ou se afeiçoará a um, e desprezará o outro. Não podeis servir Deus e o dinheiro.\""
        },
        {
          "numero": 14,
          "texto": "Ora os fariseus, que eram amigos do dinheiro, ouviam todas estas coisas, e zombavam dele."
        },
        {
          "numero": 15,
          "texto": "Jesus disse-lhes: \"Vós sois aqueles que pretendeis passar por justos diante dos homens, mas Deus conhece os vossos corações; o que é excelente segundo os homens, é abominação diante de Deus."
        },
        {
          "numero": 16,
          "texto": "A lei e os profetas duraram até João; desde então é anunciado o reino de Deus, e todos se esforçam por entrar nele pela violência."
        },
        {
          "numero": 17,
          "texto": "Ora é mais fácil passar o céu e a terra, do que perder-se um til da lei."
        },
        {
          "numero": 18,
          "texto": "Todo o que repudia sua mulher, e toma outra, comete adultério ; e o que casa com a que foi repudiada por seu marido, comete adultério."
        },
        {
          "numero": 19,
          "texto": "Havia um homem rico, que se vestia de púrpura e de linho fino, e todos os dias se banqueteava esplêndidamente."
        },
        {
          "numero": 20,
          "texto": "Havia também um mendigo, chamado Lázaro, que, coberto de chagas, estava deitado à sua porta,"
        },
        {
          "numero": 21,
          "texto": "desejando saciar-se com as migalhas que caiam da mesa do rico... e até os cães vinham lamber-Ihe as chagas."
        },
        {
          "numero": 22,
          "texto": "Sucedeu morrer o mendigo, e foi levado pelos anjos ao seio de Abraão. Morreu também o rico, e foi sepultado."
        },
        {
          "numero": 23,
          "texto": "Quando estava nos tormentos do inferno, levantando os olhos, viu ao longe Abraão, e Lázaro no seu seio."
        },
        {
          "numero": 24,
          "texto": "Então exclamou; Pai Abraão, compadece-te de mim, e manda Lázaro que molhe em água a ponta do seu dedo, para refrescar a minha língua, pois sou atormentado nesta chama."
        },
        {
          "numero": 25,
          "texto": "Abraão disse-lhe: Filho, lembra-te que recebeste os teus bens em tua vida, e Lázaro, ao contrário, recebeu males; por isso ele é agora consolado, e tu és atormentado."
        },
        {
          "numero": 26,
          "texto": "Além disso, há entre nós e vós um grande abismo; de maneira que os que querem passar daqui para vós, não podem, nem os daí podem passar para nós."
        },
        {
          "numero": 27,
          "texto": "O rico disse: Rogo-te, pois, ó pai, que o mandes à minha casa paterna,"
        },
        {
          "numero": 28,
          "texto": "pois tenho cinco irmãos, para que os advirta disto, e não suceda virem também eles parar a este lugar de tormentos."
        },
        {
          "numero": 29,
          "texto": "Abraão disse-lhe: Têm Moisés e os profetas; ouçam-nos."
        },
        {
          "numero": 30,
          "texto": "Ele, porém, disse: Não basta isso pai Abraão, mas, se algum dos mortos for ter com eles, farão penitência."
        },
        {
          "numero": 31,
          "texto": "Ele disse-Ihe: Se não ouvem Moisés e os profetas, tão-pouco acreditarão, ainda que ressuscitasse algum dos mortos.\""
        }
      ]
    },
    {
      "capitulo": 17,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois Jesus disse a seus discípulos: \"É impossível que não venham escândalos, porém, ai daquele por quem eles vêm !"
        },
        {
          "numero": 2,
          "texto": "Seria melhor para ele que lhe fosse posta ao pescoço a mó de um moinho, e que fosse precipitado no mar, do que ser causa de escândalo para um destes pequeninos."
        },
        {
          "numero": 3,
          "texto": "Estai com cuidado sobre vós. Se teu irmão pecar, repreende-o; e, se ele se arrepender, perdoa-lhe."
        },
        {
          "numero": 4,
          "texto": "E, se pecar sete vezes no dia contra ti e sete vezes no dia for ter contigo, dizendo: Estou arrependido, perdoa-lhe.\""
        },
        {
          "numero": 5,
          "texto": "Os apóstolos disseram ao Senhor: \"Aumenta-nos a fé.\""
        },
        {
          "numero": 6,
          "texto": "O Senhor disse-lhes: \"Se tiverdes fé como um grão de mostarda, direis a esta amoreira: Arranca-te e transplanta-te para o mar, e ela vos obedecerá."
        },
        {
          "numero": 7,
          "texto": "Qual é de vós, tendo um servo a lavrar ou a guardar gado, lhe dirá quando ele voltar do campo: Vem depressa, põe-te à mesa?"
        },
        {
          "numero": 8,
          "texto": "Não lhe dirá antes: Prepara-me a ceia, cinge-te, e serve-me, enquanto eu como e bebo; depois comerás tu e beberás?"
        },
        {
          "numero": 9,
          "texto": "Porventura, fica o senhor obrigado àquele servo, por ter feito o que lhe tinha mandado?"
        },
        {
          "numero": 10,
          "texto": "Assim também vós, depois de terdes feito tudo o que vos foi mandado, dizei: Somos servos inúteis; fizemos o que devíamos fazer.\""
        },
        {
          "numero": 11,
          "texto": "Indo Jesus para Jerusalém, passou pela Samaria e pela Galileia."
        },
        {
          "numero": 12,
          "texto": "Ao entrar numa aldeia, saíram-lhe ao encontro dez homens leprosos, que pararam ao longe,"
        },
        {
          "numero": 13,
          "texto": "e levantaram a voz, dizendo: \"Jesus, Mestre, tem compaixão de nós.\""
        },
        {
          "numero": 14,
          "texto": "Tendo-os ele visto, disse-lhes: \"Ide, mostrai-vos aos sacerdotes.\" Aconteceu que, enquanto iam, ficaram limpos."
        },
        {
          "numero": 15,
          "texto": "Um deles, quando viu que tinha ficado limpo, voltou atrás, glorificando a Deus em alta voz,"
        },
        {
          "numero": 16,
          "texto": "e prostrou-se por terra a seus pés, dando-lhe graças. Era um samaritano."
        },
        {
          "numero": 17,
          "texto": "Jesus disse: \"Não são dez os que foram curados? Os outros nove onde estão?"
        },
        {
          "numero": 18,
          "texto": "Não se encontrou quem voltasse, e desse glória a Deus, senão este estrangeiro?"
        },
        {
          "numero": 19,
          "texto": "Depois disse-lhe: Levanta-te, vai; a tua fé te salvou.\""
        },
        {
          "numero": 20,
          "texto": "Tendo-lhe os fariseus perguntado quando viria o reino de Deus, respondeu-lhes: \" O reino de Deus não virá com aparato."
        },
        {
          "numero": 21,
          "texto": "Não se dirá: Ei-lo aqui ou ei-lo acolá. Porque eis que o reino de Deus está no meio de vós.\""
        },
        {
          "numero": 22,
          "texto": "Depois disse aos seus discípulos: \"Virá tempo em que vós desejareis ver um só dos dias do Filho do homem, e não o vereis."
        },
        {
          "numero": 23,
          "texto": "E vos dirão: Ei-lo aqui, ou ei-lo acolá. Não vades, nem os sigais."
        },
        {
          "numero": 24,
          "texto": "Porque, assim como o clarão brilhante de um relâmpago ilumina o céu de uma extremidade à outra, assim será o Filho do homem no seu dia."
        },
        {
          "numero": 25,
          "texto": "Mas primeiro é necessário que ele sofra muito, e seja rejeitado por esta geração."
        },
        {
          "numero": 26,
          "texto": "Como sucedeu nos dias de Noé, assim sucederá também quando vier o Filho do homem."
        },
        {
          "numero": 27,
          "texto": "Comiam, bebiam, tomavam mulher e marido, até ao dia em que Noé entrou na arca; e veio o dilúvio, que exterminou a todos."
        },
        {
          "numero": 28,
          "texto": "Como sucedeu também no tempo de Lot; comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
        },
        {
          "numero": 29,
          "texto": "mas, no dia em que Lot saiu de Sodoma, choveu fogo e enxofre do céu, que exterminou a todos."
        },
        {
          "numero": 30,
          "texto": "Assim será no dia em que se manifestar o Filho do homem."
        },
        {
          "numero": 31,
          "texto": "Nesse dia quem estiver no terraço e tiver os seus móveis em casa, não desça a tomá-los; da mesma sorte, quem estiver no campo, não volte atrás."
        },
        {
          "numero": 32,
          "texto": "Lembrai-vos da mulher de Lot."
        },
        {
          "numero": 33,
          "texto": "O que procurar salvar a sua vida, perdê-la-á; o que a perder, salvá-la-á."
        },
        {
          "numero": 34,
          "texto": "Eu vos digo: Nessa noite, de duas pessoas que estiverem num leito, uma será tomada, a outra deixada."
        },
        {
          "numero": 35,
          "texto": "Duas mulheres estarão moendo juntas, uma será tomada, a outra deixada;"
        },
        {
          "numero": 36,
          "texto": "dois estarão no campo, um será tomado, o outro deixado.\""
        },
        {
          "numero": 37,
          "texto": "Os discípulos disseram-lhe: \"Onde será isso, Senhor?\""
        },
        {
          "numero": 38,
          "texto": "Ele respondeu-lhes: \"Onde quer que estiver o corpo, juntar-se-ão aí também as águias.\""
        }
      ]
    },
    {
      "capitulo": 18,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Disse-lhes também uma parábola, para mostrar que importa orar sempre e não cessar de o fazer:"
        },
        {
          "numero": 2,
          "texto": "\"Havia em certa cidade um juiz, que não temia a Deus, nem respeitava os homens."
        },
        {
          "numero": 3,
          "texto": "Havia também na mesma cidade uma viúva, que ia ter com ele, dizendo: Faz-me justiça contra o meu adversário."
        },
        {
          "numero": 4,
          "texto": "Ele, durante muito tempo, não quis atender. Mas depois disse consigo: Ainda que eu não temo a Deus, nem respeito os homens,"
        },
        {
          "numero": 5,
          "texto": "todavia, visto que esta viúva me importuna, far-lhe-ei justiça, para que não venha continuamente importunar-me.\""
        },
        {
          "numero": 6,
          "texto": "Então o Senhor acrescentou : \"Ouvi o que diz este juiz iníquo."
        },
        {
          "numero": 7,
          "texto": "E Deus não fará justiça aos seus escolhidos, que estão clamando a ele, de dia e de noite, e tardará em os socorrer?"
        },
        {
          "numero": 8,
          "texto": "Digo-vos que depressa lhes fará justiça. Mas, quando vier o Filho do homem, julgais vós que encontrará fé sobre a terra?\""
        },
        {
          "numero": 9,
          "texto": "Disse também esta parábola a uns que confiavam muito em si mesmos, como se fossem justos, e desprezavam os outros."
        },
        {
          "numero": 10,
          "texto": "\"Subiram dois homens ao templo a fazer oração: um era fariseu, outro publicano."
        },
        {
          "numero": 11,
          "texto": "O fariseu, de pé, orava no seu interior desta forma: Graças te dou, ó Deus, porque não sou como os outros homens: ladrões, injustos, adúlteros, nem como este publicano."
        },
        {
          "numero": 12,
          "texto": "Jejuo duas vezes na semana; pago o dízimo de tudo o que possuo,"
        },
        {
          "numero": 13,
          "texto": "O publicano, porém, conservando-se a distância, não ousava nem ainda levantar os olhos ao céu, mas batia no peito, dizendo: Meu Deus, tem piedade de mim pecador."
        },
        {
          "numero": 14,
          "texto": "Digo-vos que este voltou justificado para sua casa, o outro não; porque quem se exalta será humilhado, e quem se humilha será exaltado.\""
        },
        {
          "numero": 15,
          "texto": "Traziam-lhe também meninos, para que os tocasse. Vendo isto os discípulos repreendiam-nos."
        },
        {
          "numero": 16,
          "texto": "Porém Jesus, chamando-os a si, disse: \"Deixai vir a mim os meninos, e não os embaraceis, porque o reino de Deus é dos que se parecem com eles."
        },
        {
          "numero": 17,
          "texto": "Em verdade vos digo: O que não receber o reino de Deus como um menino, não entrará nele.\""
        },
        {
          "numero": 18,
          "texto": "Então um dos principais fez-lhe esta pergunta: \"Bom Mestre, que devo eu fazer para obter a vida eterna?\""
        },
        {
          "numero": 19,
          "texto": "Jesus respondeu-lhe: \"Porque me chamas bom? Ninguém é bom senão só Deus."
        },
        {
          "numero": 20,
          "texto": "Tu conheces os mandamentos: não matarás, não cometerás adultério, não furtarás, não dirás falso testemunho, honra teu pai e tua mãe (Ex. 20, 12-16 ; Dt. 5, 16-20).\""
        },
        {
          "numero": 21,
          "texto": "Ele disse: \"Tenho observado tudo isso desde a minha juventude.\""
        },
        {
          "numero": 22,
          "texto": "Tendo Jesus ouvido isto, disse-Ihe: \"Ainda te falta uma coisa: Vende tudo quanto tens, dá-o aos pobres, e terás um tesouro no céu; depois vem, segue-me.\""
        },
        {
          "numero": 23,
          "texto": "Mas ele, ouvindo isto, entristeceu-se, porque era muito rico."
        },
        {
          "numero": 24,
          "texto": "Jesus, vendo esta tristeza, disse : \"Quanto é difícil que aqueles que têm riquezas entrem no reino de Deus!"
        },
        {
          "numero": 25,
          "texto": "É mais fácil passar um camelo pelo fundo de uma agulha, do que entrar um rico no reino de Deus.\""
        },
        {
          "numero": 26,
          "texto": "Os que o ouviam disseram: \"Quem pode, pois, salvar-se?\""
        },
        {
          "numero": 27,
          "texto": "Jesus respondeu-lhes: \"O que é impossível aos homens, é possível a Deus.\""
        },
        {
          "numero": 28,
          "texto": "Então disse Pedro : \"Eis que deixámos tudo para te seguir.\""
        },
        {
          "numero": 29,
          "texto": "Ele disse-lhes: \"Em verdade vos digo que ninguém há que tenha abandonado a casa, a mulher, os irmãos, os pais ou os filhos por causa do reino de Deus,"
        },
        {
          "numero": 30,
          "texto": "que não receba muito mais já neste mundo, e, no século futuro, a vida eterna.\""
        },
        {
          "numero": 31,
          "texto": "Em seguida tomou Jesus aparte os doze, e disse-Ihes: \"Eis que vamos para Jerusalém, e será cumprido tudo o que está escrito pelos profetas relativo ao Filho do homem."
        },
        {
          "numero": 32,
          "texto": "Será entregue aos gentios, será escarnecido, ultrajado, cuspido;"
        },
        {
          "numero": 33,
          "texto": "e, depois de o açoutarem, o matarão, e ressuscitará ao terceiro dia.\""
        },
        {
          "numero": 34,
          "texto": "Eles, porém, nada disto compreenderam; este discurso era para eles obscuro, e não penetravam coisa alguma do que lhes dizia."
        },
        {
          "numero": 35,
          "texto": "Sucedeu que, aproximando-se eles de Jericó, estava sentado à borda da estrada um cego pedindo esmola."
        },
        {
          "numero": 36,
          "texto": "Ouvindo a turba que passava, perguntou que era aquilo."
        },
        {
          "numero": 37,
          "texto": "Disseram-lhe que era Jesus Nazareno que passava."
        },
        {
          "numero": 38,
          "texto": "Então ele clamou : \"Jesus, Filho de David, tem piedade de mim !\""
        },
        {
          "numero": 39,
          "texto": "Os que iam adiante repreendiam-no para que se calasse. Porém, ele, cada vez gritava mais: \"Filho de David, tem piedade de mim!\""
        },
        {
          "numero": 40,
          "texto": "Jesus, parando, mandou que lho trouxessem. Quando ele chegou, interrogou-o:"
        },
        {
          "numero": 41,
          "texto": "\"Que queres que eu te faça?\" Ele respondeu: \"Senhor, fazei que eu veja.\""
        },
        {
          "numero": 42,
          "texto": "Jesus disse-lhe: \"Vê; a tua fé te salvou.\""
        },
        {
          "numero": 43,
          "texto": "Imediatamente, viu, e foi-o seguindo, glorificando a Deus. Todo o povo, vendo isto, deu louvor a Deus."
        }
      ]
    },
    {
      "capitulo": 19,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tendo entrado em Jericó, atravessava a cidade."
        },
        {
          "numero": 2,
          "texto": "Eis que um homem, chamado Zaqueu, o qual era um chefe dos publicanos, e rico,"
        },
        {
          "numero": 3,
          "texto": "procurava conhecer de vista Jesus, mas não o podia por causa da multidão, porque era pequeno de estatura."
        },
        {
          "numero": 4,
          "texto": "Correndo adiante, subiu a um sicómoro para o ver; porque havia de passar por ali."
        },
        {
          "numero": 5,
          "texto": "Quando Jesus chegou àquele lugar, levantou os olhos e disse-lhe : \"Zaqueu, desce depressa, porque convém que eu fique hoje em tua casa.\""
        },
        {
          "numero": 6,
          "texto": "Ele desceu a toda a pressa, e recebeu-o alegremente."
        },
        {
          "numero": 7,
          "texto": "Vendo isto, todos murmuravam, dizendo: \"Foi hospedar-se em casa de um homem pecador.\""
        },
        {
          "numero": 8,
          "texto": "Entretanto Zaqueu, de pé diante do Senhor, disse-Ihe: \"Eis, Senhor, que dou aos pobres metade dos meus bens e, naquilo em que eu tiver defraudado alguém restituir-lhe-ei no quádruplo.\""
        },
        {
          "numero": 9,
          "texto": "Jesus disse-lhe: \"Hoje entrou a salvação nesta casa, porque este também é filho de Abraão."
        },
        {
          "numero": 10,
          "texto": "Porque o Filho do homem veio buscar e salvar o que estava perdido.\""
        },
        {
          "numero": 11,
          "texto": "Estando eles a ouvir isto, Jesus acrescentou uma parábola, por estar perto de Jerusalém, e porque julgavam que o reino de Deus se havia de manifestar em breve."
        },
        {
          "numero": 12,
          "texto": "Disse pois: \"Um homem nobre foi para um país distante tomar posse de um reino, para depois voltar."
        },
        {
          "numero": 13,
          "texto": "Chamando dez dos seus servos, deu-lhes dez marcos de prata, e disse-lhes: Negociai com eles até eu vir."
        },
        {
          "numero": 14,
          "texto": "Mas os seus concidadãos aborreciam-no; e enviaram atrás dele deputados encarregados de dizer: Não queremos que este reine sobre nós."
        },
        {
          "numero": 15,
          "texto": "Quando ele voltou, depois de ter tomado posse do reino, mandou chamar aqueles servos, a quem dera o dinheiro, a fim de saber quanto cada um tinha lucrado."
        },
        {
          "numero": 16,
          "texto": "Veio o primeiro e disse: Senhor, o teu marco rendeu dez marcos."
        },
        {
          "numero": 17,
          "texto": "Ele disse-lhe: Está bem, servo bom; porque foste fiel no pouco, serás governador de dez cidades."
        },
        {
          "numero": 18,
          "texto": "Veio o segundo e disse: Senhor, o teu marco rendeu cinco marcos."
        },
        {
          "numero": 19,
          "texto": "Respondeu-lhe: Sê tu também governador de cinco cidades."
        },
        {
          "numero": 20,
          "texto": "Veio depois o outro e disse: Senhor, eis o teu marco que guardei embrulhado num lenço;"
        },
        {
          "numero": 21,
          "texto": "porque tive medo de ti, que és um homem austero, que tiras donde não puseste, e recolhes o que não semeaste."
        },
        {
          "numero": 22,
          "texto": "Disse-lhe o senhor: Servo mau, pela tua mesma boca te julgo. Sabias que eu sou um homem austero, que tiro donde não pus, e recolho o que não semeei;"
        },
        {
          "numero": 23,
          "texto": "logo, porque não puseste o meu dinheiro num banco, para que, quando eu viesse, o recebesse com os juros?"
        },
        {
          "numero": 24,
          "texto": "Depois disse aos que estavam presentes: Tirai-lhe o marco de prata, e dai-o ao que tem dez."
        },
        {
          "numero": 25,
          "texto": "Eles responderam-Ihe: Senhor, ele já tem dez."
        },
        {
          "numero": 26,
          "texto": "Pois eu vos digo que a todo aquele que tiver, se lhe dará; mas ao que não tem, será tirado ainda mesmo o que tem."
        },
        {
          "numero": 27,
          "texto": "Quanto, porém, àqueles meus inimigos, que não quiseram que eu fosse seu rei, trazei-os aqui, e degolai-os na minha presença."
        },
        {
          "numero": 28,
          "texto": "Dito isto, ia Jesus adiante subindo para Jerusalém."
        },
        {
          "numero": 29,
          "texto": "Aconteceu que, quando chegou perto de Belfagé e de Betânia junto do monte chamado das Oliveiras, enviou dois dos seus discípulos,"
        },
        {
          "numero": 30,
          "texto": "dizendo: \"Ide a essa aldeia, que está fronteira; entrando nela, encontrareis um jumentinho alado, em que nunca montou pessoa alguma; desprendei-o e trazei-o."
        },
        {
          "numero": 31,
          "texto": "Se alguém vos perguntar porque o soltais, dir-lhe-eis: Porque o Senhor tem necessidade dele.\""
        },
        {
          "numero": 32,
          "texto": "Partiram, pois, os que tinham sido enviados, e encontraram tudo como o Senhor lhes dissera."
        },
        {
          "numero": 33,
          "texto": "Quando desprendiam o jumentinho, disseram-lhes os seus donos: \"Porque soltais vós esse jumentinho?\""
        },
        {
          "numero": 34,
          "texto": "Eles responderam: \"Porque o Senhor tem necessidade dele.\""
        },
        {
          "numero": 35,
          "texto": "Levaram-no a Jesus. E, lançando sobre o jumentinho os seus mantos, fizeram-no montar em cima."
        },
        {
          "numero": 36,
          "texto": "Á sua passagem, as multidões estendiam os seus mantos no caminho."
        },
        {
          "numero": 37,
          "texto": "Quando já ia chegando à descida do monte das Oliveiras, toda a multidão dos seus discípulos começou alegremente a louvar a Deus em altas vozes por todas as maravilhas que tinham visto."
        },
        {
          "numero": 38,
          "texto": "dizendo: \"Bendito o rei que vem em nome do Senhor! (Ps. 117, 26). Paz no céu e gloria nas alturas!\""
        },
        {
          "numero": 39,
          "texto": "Então alguns dos fariseus que se achavam entre o povo, disseram-lhe: \"Mestre, repreende os teus discípulos.\""
        },
        {
          "numero": 40,
          "texto": "Mas ele respondeu-lhes: \"Digo-vos que, se eles se calarem, clamarão as mesmas pedras.\""
        },
        {
          "numero": 41,
          "texto": "Quando chegou perto, ao ver a cidade, chorou sobre ela, dizendo:"
        },
        {
          "numero": 42,
          "texto": "\"Se ao menos neste dia, que te é dado, tu também conhecesses o que te pode trazer a paz!... Mas agora isto está encoberto aos teus olhos."
        },
        {
          "numero": 43,
          "texto": "Porque virão para ti dias em que os teus inimigos te cercarão de trincheiras, te sitiarão, te apertarão por todos os lados,"
        },
        {
          "numero": 44,
          "texto": "derribarão por terra a ti e aos teus filhos, que estão dentro de ti, e não deixarão em ti pedra sobre pedra, porque não conheceste o tempo em que foste visitada.\""
        },
        {
          "numero": 45,
          "texto": "Tendo entrado no templo, começou a expulsar os que vendiam nele,"
        },
        {
          "numero": 46,
          "texto": "dizendo-lhes: \"Está escrito: A minha casa é casa de oração (Is. 56, 7); e vós fizestes dela um covil de ladrões (Je. 7, 11).\""
        },
        {
          "numero": 47,
          "texto": "Todos os dias ensinava no templo. Mas os príncipes dos sacerdotes, os escribas, e os chefes do povo procuravam perdê-lo;"
        },
        {
          "numero": 48,
          "texto": "porém, não sabiam como proceder, porque todo o povo estava suspenso, quando o ouvia."
        }
      ]
    },
    {
      "capitulo": 20,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Num daqueles dias, estando Jesus no templo ensinando o povo e anunciando a boa nova, juntaram-se os príncipes dos sacerdotes e os escribas com os de Jesus, anciães,"
        },
        {
          "numero": 2,
          "texto": "e falaram-lhe neste termos: \"Diz-nos com que direito fazes tu estas coisas, ou quem te deu tal autoridade?\""
        },
        {
          "numero": 3,
          "texto": "Jesus respondeu: \"Também eu vos farei uma pergunta. Respondei-me:"
        },
        {
          "numero": 4,
          "texto": "O baptismo de João era do céu ou dos homens?\""
        },
        {
          "numero": 5,
          "texto": "Mas eles discorriam dentro de si: \"Se dissermos: do céu, dirá: Por que razão pois, não creste nele?"
        },
        {
          "numero": 6,
          "texto": "Se dissermos dos homens, todo o povo nos apedrejará, porque está convencido que João era um profeta.\""
        },
        {
          "numero": 7,
          "texto": "Responderam, pois, que não sabiam donde era."
        },
        {
          "numero": 8,
          "texto": "Jesus, disse-lhes: \"Nem eu vos direi com que autoridade faço estas coisas.\""
        },
        {
          "numero": 9,
          "texto": "Começou a dizer ao povo esta parábola: \"Um homem plantou uma vinha, arrendou-a a uns vinhateiros, e ausentou-se para longe durante muito tempo."
        },
        {
          "numero": 10,
          "texto": "No tempo próprio, enviou um servo aos vinhateiros, para que lhe dessem a sua parte do fruto da vinha. Eles, porém, depois de lhe terem batido, reenviaram-no com as mãos vazias."
        },
        {
          "numero": 11,
          "texto": "Tornou a enviar outro servo. Mas eles, tendo também batido neste, e carregando-o de afrontas, o despediram sem nada."
        },
        {
          "numero": 12,
          "texto": "Tornou a enviar ainda terceiro. E eles, ferindo-o, deitaram fora também a este."
        },
        {
          "numero": 13,
          "texto": "Disse então o senhor da vinha: Que hei-de fazer? Mandarei meu filho amado; talvez lhe guardarão respeito."
        },
        {
          "numero": 14,
          "texto": "Mas, quando os vinhateiros o viram, discorreram entre si, dizendo: Este é o herdeiro, matemo-lo, e será nossa a herança."
        },
        {
          "numero": 15,
          "texto": "E, lançando-o fora da vinha, mataram-no. Que lhes fará, pois, o senhor da vinha?"
        },
        {
          "numero": 16,
          "texto": "Virá e acabará de todo com aqueles vinhateiros, e dará a vinha a outros.\" Tendo eles ouvido isto, disseram: \"Deus tal não permita !\""
        },
        {
          "numero": 17,
          "texto": "Jesus, olhando para eles, disse: \"Pois que quer dizer isto que está escrito: A pedra que os edificadores desprezaram, tornou-se pedra angular? (Ps. 117, 22)."
        },
        {
          "numero": 18,
          "texto": "Todo o que cair sobre aquela pedra, será quebrado; e sobre quem ela cair, será esmagado.\""
        },
        {
          "numero": 19,
          "texto": "Os príncipes dos sacerdotes e os escribas procuravam lançar-lhe as mãos naquela hora, mas temeram o povo. Compreenderam bem que esta parábola tinha sido dita contra eles."
        },
        {
          "numero": 20,
          "texto": "Não o perdendo de vista, mandaram espias que se disfarçassem em homens de bem, para o apanharem no que dizia, a fim de o poderem entregar à autoridade e ao poder do governador."
        },
        {
          "numero": 21,
          "texto": "Estes interrogaram-no, dizendo: \"Mestre, sabemos que falas e ensinas rectamente, que não fazes acepção de pessoas, mas que ensinas o caminho de Deus com verdade."
        },
        {
          "numero": 22,
          "texto": "É-nos permitido dar o tributo a César ou não ?\""
        },
        {
          "numero": 23,
          "texto": "Jesus, conhecendo a sua astúcia, disse-lhes:"
        },
        {
          "numero": 24,
          "texto": "\"Mostrai-me um dinheiro. De quem é a imagem e a inscrição que tem ?\" Responderam : \"De César.\""
        },
        {
          "numero": 25,
          "texto": "Ele disse-lhes: \"Dai pois a César o que é de César, e a Deus o que é de Deus.\""
        },
        {
          "numero": 26,
          "texto": "Não puderam surpreendê-lo em qualquer palavra diante do povo. Admirados da sua resposta, calaram-se."
        },
        {
          "numero": 27,
          "texto": "Aproximaram-se depois alguns saduceus, que negam a ressurreição, e fizeram-lhe a seguinte pergunta:"
        },
        {
          "numero": 28,
          "texto": "\"Mestre, Moisés deixou-nos escrito: Se morrer o irmão de algum, tendo mulher, e não deixar filhos, case-se com ela o seu irmão, para dar descendência ao seu irmão (Dt. 25, 5-6)."
        },
        {
          "numero": 29,
          "texto": "Ora havia sete irmãos. O primeiro casou, e morreu sem filhos."
        },
        {
          "numero": 30,
          "texto": "Casou também o segundo com a viúva, e morreu sem filhos."
        },
        {
          "numero": 31,
          "texto": "Casou depois com ela o terceiro. E assim sucessivamente todos os sete, e morreram sem deixar filhos."
        },
        {
          "numero": 32,
          "texto": "Morreu enfim também a mulher, depois de todos eles."
        },
        {
          "numero": 33,
          "texto": "Na ressurreição, de qual deles será ela mulher, pois que o foi de todos sete?\""
        },
        {
          "numero": 34,
          "texto": "Jesus disse-lhes: \"Os filhos deste século casam e são dados em casamento,"
        },
        {
          "numero": 35,
          "texto": "mas os que forem julgados dignos do século futuro e da ressurreição dos mortos, nem os homens desposarão mulheres, nem as mulheres homens,"
        },
        {
          "numero": 36,
          "texto": "porque não poderão jamais morrer; porquanto são semelhantes aos anjos, e são filhos de Deus, visto serem filhos da ressurreição."
        },
        {
          "numero": 37,
          "texto": "Que os mortos hajam de ressuscitar, o mostrou também Moisés a propósito da sarça, quando chamou ao Senhor o Deus de Abraão, o Deus de Isaac, o Deus de Jacob (Ex. 3, 6)."
        },
        {
          "numero": 38,
          "texto": "Ora Deus não é Deus de mortos, mas de vivos, porque para ele, todos são vivos.\""
        },
        {
          "numero": 39,
          "texto": "Alguns dos escribas disseram-lhe: \"Mestre, falaste bem\""
        },
        {
          "numero": 40,
          "texto": "Dali em diante, não se atreveram mais a interrogá-lo."
        },
        {
          "numero": 41,
          "texto": "Jesus disse-lhes: \"Como dizem que o Cristo é filho de David?"
        },
        {
          "numero": 42,
          "texto": "Quando o mesmo David, no livro dos Salmos (Ps. 109, 1), diz: Disse o Senhor ao meu Senhor; Senta-te à minha direita,"
        },
        {
          "numero": 43,
          "texto": "até que eu ponha os teus inimigos por escabelo de teus pés."
        },
        {
          "numero": 44,
          "texto": "Se David, pois, lhe chama Senhor, como pode ele ser seu filho?\""
        },
        {
          "numero": 45,
          "texto": "Depois, ouvindo-o todo o povo, Jesus disse aos seus discípulos:"
        },
        {
          "numero": 46,
          "texto": "\"Guardai-vos dos escribas, que gostam de andar com vestidos compridos, de ser saudados nas praças, de ocupar as primeiras cadeiras nas sinagogas, e os primeiros lugares nos banquetes;"
        },
        {
          "numero": 47,
          "texto": "que devoram as casas das viúvas, a pretexto de longas orações. Estes receberão uma condenação mais severa.\""
        }
      ]
    },
    {
      "capitulo": 21,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Levantando Jesus os olhos, viu vários ricos que lançavam as suas oferendas no gazofilácio."
        },
        {
          "numero": 2,
          "texto": "Viu também uma viúva pobrezinha, que lançava duas pequenas moedas."
        },
        {
          "numero": 3,
          "texto": "E disse: \"Na verdade vos digo que esta pobre viúva lançou mais que todos os outros."
        },
        {
          "numero": 4,
          "texto": "Porque todos esses fizeram a Deus oferta do que lhes sobejava; ela, porém, deu da sua mesma indigência tudo o que tinha para viver.\""
        },
        {
          "numero": 5,
          "texto": "Dizendo alguns, a respeito do templo, que estava ornado de belas pedras e de ricas ofertas, Jesus disse;"
        },
        {
          "numero": 6,
          "texto": "\"De tudo isto que vedes, virão dias em que não ficará pedra sobre pedra, que não seja demolida.\""
        },
        {
          "numero": 7,
          "texto": "Então interrogaram-no: \"Mestre, quando acontecerão estas coisas, e que sinal haverá, quando estiverem para acontecer?\""
        },
        {
          "numero": 8,
          "texto": "Ele respondeu: \"Vede, não vos deixeis enganar; porque muitos virão com o meu nome, dizendo: Sou eu, está próximo o tempo. Não os sigais."
        },
        {
          "numero": 9,
          "texto": "Quando ouvirdes falar de guerras e de tumultos, não vos assusteis; estas coisas devem suceder primeiro; mas não será logo o fim.\""
        },
        {
          "numero": 10,
          "texto": "Depois disse-lhes: \"Levantar-se-á nação contra nação, reino contra reino."
        },
        {
          "numero": 11,
          "texto": "Haverá grandes terremotos por várias partes, pestes e fomes; aparecerão coisas espantosas, e extraordinários sinais no céu."
        },
        {
          "numero": 12,
          "texto": "Mas antes de tudo isto, lançar-vos-ão as mãos, e vos perseguirão, entregando-vos nas sinagogas, nas prisões, e vos levarão à presença dos reis e dos governadores, por causa do meu nome."
        },
        {
          "numero": 13,
          "texto": "Isto vos será ocasião de dardes testemunho."
        },
        {
          "numero": 14,
          "texto": "Gravai, pois, nos vossos corações o não premeditar como vos haveis de defender,"
        },
        {
          "numero": 15,
          "texto": "porque eu vos darei uma linguagem e uma sabedoria, à qual não poderão resistir, nem contradizer todos os vossos inimigos."
        },
        {
          "numero": 16,
          "texto": "Sereis entregues por vossos pais, irmãos, parentes, e amigos e farão morrer muitos de vós;"
        },
        {
          "numero": 17,
          "texto": "e sereis aborrecidos de todos por causa de meu nome;"
        },
        {
          "numero": 18,
          "texto": "mas não se perderá um cabelo da vossa cabeça."
        },
        {
          "numero": 19,
          "texto": "Pela vossa perseverança salvareis as vossas almas."
        },
        {
          "numero": 20,
          "texto": "Mas quando virdes que Jerusalém é sitiada por exércitos, então sabei que está próxima a sua desolação."
        },
        {
          "numero": 21,
          "texto": "Os que então estiverem na Judeia, fujam para os montes; os que estiverem no meio da cidade, retirem-se; os que estiverem nos campos, não entrem nela;"
        },
        {
          "numero": 22,
          "texto": "porque estes são dias de vingança, para que se cumpram todas as coisas que estão escritas."
        },
        {
          "numero": 23,
          "texto": "Aí das mulheres grávidas, e das que amamentarem naqueles dias! porque haverá grande angústia sobre a terra, e ira contra este povo."
        },
        {
          "numero": 24,
          "texto": "Cairão ao fio da espada, serão levados cativos a todas as nações, e Jerusalém será calcada pelos gentios, até se completarem os tempos dos gentios."
        },
        {
          "numero": 25,
          "texto": "Haverá sinais no sol, na lua e nas estrelas. Na terra haverá consternação dos povos pela confusão do bramido do mar e das ondas,"
        },
        {
          "numero": 26,
          "texto": "morrendo os homens de susto, na expectação do que virá sobre todo o mundo, porque as virtudes dos céus se abalarão."
        },
        {
          "numero": 27,
          "texto": "Então verão o Filho do homem vir sobre uma nuvem com grande poder e majestade."
        },
        {
          "numero": 28,
          "texto": "Quando começarem, pois, a suceder estas coisas, erguei-vos, levantai as vossas cabeças, porque está próxima a vossa libertação."
        },
        {
          "numero": 29,
          "texto": "Acrescentou esta comparação: Vede a figueira e todas as árvores."
        },
        {
          "numero": 30,
          "texto": "Quando começam a desabrochar, conheceis que está perto o estio."
        },
        {
          "numero": 31,
          "texto": "Assim, também, quando virdes que acontecem estas coisas, sabei que está próximo o reino de Deus,"
        },
        {
          "numero": 32,
          "texto": "Em verdade vos digo que não passará esta geração, sem que todas estas coisas se cumpram."
        },
        {
          "numero": 33,
          "texto": "Passará o céu e a terra, mas as minhas palavras não passarão."
        },
        {
          "numero": 34,
          "texto": "Velai, pois, sobre vós, para que não suceda que os vossos corações se tornem pesados com as demasias do comer e do beber, com os cuidados desta vida, e para que aquele dia vos não apanhe de improviso;"
        },
        {
          "numero": 35,
          "texto": "porque ele virá como um laço sobre todos os que habitam sobre a face de toda a terra."
        },
        {
          "numero": 36,
          "texto": "Vigiai, pois, orando sem cessar, a fim de que vos torneis dignos de evitar todos estes males que devem suceder, e de aparecer com confiança diante do Filho do homem.\""
        },
        {
          "numero": 37,
          "texto": "Jesus estava de dia ensinando no templo, mas ao anoitecer saía para passar a noite no monte, que se chamava das Oliveiras."
        },
        {
          "numero": 38,
          "texto": "E todo o povo madrugava para ir ao templo ouvi-lo."
        }
      ]
    },
    {
      "capitulo": 22,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Aproximava-se a festa dos ázimos, chamada Páscoa."
        },
        {
          "numero": 2,
          "texto": "Os príncipes dos sacerdotes e os escribas procuravam modo de matar Jesus; porém temiam o povo."
        },
        {
          "numero": 3,
          "texto": "Ora Satanás entrou em Judas, que tinha por sobrenome Iscariotes, um dos doze,"
        },
        {
          "numero": 4,
          "texto": "o qual foi combinar com os príncipes dos sacerdotes e com os oficiais de que modo lho entregaria."
        },
        {
          "numero": 5,
          "texto": "Eles ficaram contentes, e combinaram com ele dar-lhe dinheiro."
        },
        {
          "numero": 6,
          "texto": "Judas deu a sua palavra, e buscava ocasião oportuna de lho entregar sem tumulto."
        },
        {
          "numero": 7,
          "texto": "Chegou o dia dos ázimos, no qual se devia imolar a Páscoa."
        },
        {
          "numero": 8,
          "texto": "Jesus enviou Pedro e João, dizendo: \"Ide, preparai-nos a refeição pascal.\""
        },
        {
          "numero": 9,
          "texto": "Eles perguntaram: \"Onde queres que a preparemos?\""
        },
        {
          "numero": 10,
          "texto": "Ele disse-Ihes: \"Logo que entrardes na cidade, sair-vos-á ao encontro um homem levando uma bilha de água; segui-o até à casa em que entrar;"
        },
        {
          "numero": 11,
          "texto": "e direis ao dono da casa: O Mestre manda-te dizer: Onde está o aposento em que hei-de comer a Páscoa com os meus discípulos?"
        },
        {
          "numero": 12,
          "texto": "Ele vos mostrará uma grande sala toda ornada; preparai aí o que for preciso.\""
        },
        {
          "numero": 13,
          "texto": "Indo eles, encontraram tudo como Jesus Ihes dissera; e prepararam a Páscoa."
        },
        {
          "numero": 14,
          "texto": "Chegada a hora, pôs-se Jesus à mesa com os Apóstolos, e"
        },
        {
          "numero": 15,
          "texto": "disse-lhes: \"Tenho desejado ardentemente comer convosco esta Páscoa, antes de sofrer,"
        },
        {
          "numero": 16,
          "texto": "porque vos digo que não mais a comerei, até que ela se cumpra no reino de Deus.\""
        },
        {
          "numero": 17,
          "texto": "Tendo tomado o cálice, deu graças, e disse: \"Tomai e distribuí-o entre vós,"
        },
        {
          "numero": 18,
          "texto": "porque vos declaro que não tornarei a beber do fruto da vide, até que chegue o reino de Deus.\""
        },
        {
          "numero": 19,
          "texto": "Depois tomou o pão, deu graças, partiu, e deu-lho, dizendo: \"Isto é o meu corpo, que é dado por vós; fazei isto em memória de mim."
        },
        {
          "numero": 20,
          "texto": "Tomou da mesma sorte o cálice, depois de cear, dizendo: \"Este cálice é a nova Aliança em meu sangue, que é derramado por vós."
        },
        {
          "numero": 21,
          "texto": "Entretanto, eis que a mão de quem me há-de entregar está à mesa comigo."
        },
        {
          "numero": 22,
          "texto": "Na verdade, o Filho do homem vai, segundo o que está decretado, mas, ai daquele homem, por quem será entregue!\""
        },
        {
          "numero": 23,
          "texto": "Eles começaram a perguntar entre si qual deles seria o que haveria de fazer tal coisa."
        },
        {
          "numero": 24,
          "texto": "Levantou-se também entre eles uma contenda sobre qual deles se devia considerar o maior."
        },
        {
          "numero": 25,
          "texto": "Jesus, porém, disse-lhes: \"Os reis das nações dominam sobre elas, e os que têm autoridade sobre elas chamam-se benfeitores."
        },
        {
          "numero": 26,
          "texto": "Não assim entre vós, mas o que entre vós é o maior, faça-se como mais pequeno, e o que governa, seja como o que serve."
        },
        {
          "numero": 27,
          "texto": "Porque, qual é maior, o que está à mesa, ou o que serve? Não é maior o que está sentado à mesa? Pois eu estou no meio de vós como um que serve."
        },
        {
          "numero": 28,
          "texto": "Vós sois os que tendes permanecido comigo nas minhas tribulações."
        },
        {
          "numero": 29,
          "texto": "Por isso eu preparo o reino para vós, como meu Pai o preparou para mim,"
        },
        {
          "numero": 30,
          "texto": "para que comais e bebais à minha mesa, no meu reino, e vos senteis sobre tronos a julgar as doze tribos de Israel."
        },
        {
          "numero": 31,
          "texto": "Simão, Simão, eis que Satanás vos busca com instância para vos joeirar como trigo;"
        },
        {
          "numero": 32,
          "texto": "mas eu roguei por ti, para que a tua fé não desfaleça; e tu, uma vez convertido, conforta os teus irmãos.\""
        },
        {
          "numero": 33,
          "texto": "Pedro disse-Ihe: \"Senhor, eu estou pronto a ir contigo para a prisão e para a morte.\""
        },
        {
          "numero": 34,
          "texto": "Jesus, porém, disse-lhe: Digo-te, Pedro, que não cantará hoje o galo, sem que tu, por três vezes, me tenhas negado que me conheces.\" Depois disse-lhes:"
        },
        {
          "numero": 35,
          "texto": "\"Quando eu vos mandei sem bolsa, sem alforge, sem sandálias, faltou-vos porventura alguma coisa?\""
        },
        {
          "numero": 36,
          "texto": "Eles responderam: \"Nada.\" Disse-Ihes, pois: \"Mas agora quem tem bolsa, tome-a, e também alforge, quem não tem espada venda o seu manto, e compre uma."
        },
        {
          "numero": 37,
          "texto": "Porque vos digo que é necessário que se cumpra em mim isto que está escrito: Foi posto entre os malfeitores (Is. 53, 12). Porque as coisas que me dizem respeito estão perto do seu cumprimento.\""
        },
        {
          "numero": 38,
          "texto": "Eles responderam; \"Senhor, eis aqui duas espadas.\" Jesus disse-lhes: \"Basta.\""
        },
        {
          "numero": 39,
          "texto": "Tendo saído, foi, segundo o seu costume, para o monte das Oliveiras. Seus discípulos o seguiram."
        },
        {
          "numero": 40,
          "texto": "Quando chegou àquele lugar, disse-lhes: \"Orai, para não cairdes em tentação.\""
        },
        {
          "numero": 41,
          "texto": "Afastou-se deles a distância de um tiro de pedra; e, posto de joelhos, orava,"
        },
        {
          "numero": 42,
          "texto": "dizendo: \"Pai, se é do teu agrado, afasta de mim este cálice; não se faça, contudo, a minha vontade, mas a tua.\""
        },
        {
          "numero": 43,
          "texto": "Então apareceu-lhe um anjo do céu, que o confortava. Posto em agonia orava mais instantemente."
        },
        {
          "numero": 44,
          "texto": "O seu suor tornou-se como gotas de sangue, que corriam até à terra."
        },
        {
          "numero": 45,
          "texto": "Tendo-se levantado da oração, e indo ter com seus discípulos, encontrou-os adormecidos pela tristeza."
        },
        {
          "numero": 46,
          "texto": "Disse-lhes: \"Porque dormis? Levantai-vos, e orai, para que não entreis em tentação.\""
        },
        {
          "numero": 47,
          "texto": "Estando ele ainda falando, eis que chega um tropel de gente. Aquele que se chamava Judas, um dos doze, vinha à frente. Aproximou-se de Jesus para o abraçar."
        },
        {
          "numero": 48,
          "texto": "Jesus disse-lhe: \"Judas! com um beijo entregas o Filho do homem?\""
        },
        {
          "numero": 49,
          "texto": "Os que estavam com Jesus, vendo o que ia acontecer, disseram-lhe: \"Senhor, se os feríssemos à espada?\""
        },
        {
          "numero": 50,
          "texto": "E um deles feriu um servo do Sumo Pontífice, e cortou-lhe a orelha direita."
        },
        {
          "numero": 51,
          "texto": "Mas Jesus, tomando a palavra, disse: \"Deixai, basta.\" E, tendo-lhe tocado a orelha, o sarou."
        },
        {
          "numero": 52,
          "texto": "Disse depois Jesus aos príncipes dos sacerdotes, aos oficiais do templo, e aos anciães que tinham vindo contra ele: \"Viestes armados de espadas e de varapaus como contra um ladrão."
        },
        {
          "numero": 53,
          "texto": "Quando eu estava todos os dias convosco no templo, nunca estendestes a mão contra mim; porém, esta é a vossa hora, e o poder das trevas.\""
        },
        {
          "numero": 54,
          "texto": "Prendendo-o, levaram-no a casa do príncipe dos sacerdotes. Pedro seguia-o de longe."
        },
        {
          "numero": 55,
          "texto": "Tendo acendido fogo no meio do pátio, e, sentando-se em roda, estava também Pedro sentado no meio deles."
        },
        {
          "numero": 56,
          "texto": "Uma criada, vendo-o sentado ao lume, e fixando-o bem, disse: \"Este estava também com ele.\""
        },
        {
          "numero": 57,
          "texto": "Mas Pedro o negou, dizendo: \"Mulher, eu não o conheço.\""
        },
        {
          "numero": 58,
          "texto": "Daí a pouco, vendo-o outro, disse-lhe: \"Tu também és um deles.\" Pedro disse: \" Ó homem, não sou.\""
        },
        {
          "numero": 59,
          "texto": "Passado o intervalo quase de uma hora, um outro dizia com insistência: \"Certamente que este também estava com ele, pois é galileu.\""
        },
        {
          "numero": 60,
          "texto": "Pedro respondeu: \"Ó homem, não sei o que dizes.\" Imediatamente, quando ele ainda falava, o galo cantou;"
        },
        {
          "numero": 61,
          "texto": "e, tendo-se voltado, o Senhor olhou para Pedro. Pedro então lembrou-se da palavra que lhe tinha sido dita pelo Senhor: \"Antes que o galo cante, me negarás três vezes.\""
        },
        {
          "numero": 62,
          "texto": "E, tendo saído para fora, chorou amargamente."
        },
        {
          "numero": 63,
          "texto": "Os homens, que guardavam Jesus, escarneciam dele e feriam-no."
        },
        {
          "numero": 64,
          "texto": "Vendaram-lhe os olhos, e interrogavam-no: \"Adivinha, quem é que te deu?\""
        },
        {
          "numero": 65,
          "texto": "E proferiam muitas outras injúrias contra ele."
        },
        {
          "numero": 66,
          "texto": "Quando foi dia, juntaram-se os anciães do povo, os príncipes dos sacerdotes, e os escribas. Levaram-no ao seu tribunal, e disseram-lhe: \"Se tu és o Cristo, dize-no-lo.\""
        },
        {
          "numero": 67,
          "texto": "Ele respondeu-lhes: \"Se eu vo-lo disser, não me acreditareis;"
        },
        {
          "numero": 68,
          "texto": "também se vos fizer qualquer pergunta, não me respondereis, nem me dareis liberdade."
        },
        {
          "numero": 69,
          "texto": "Mas, no futuro, estará sentado o Filho do homem à direita do poder de Deus.\""
        },
        {
          "numero": 70,
          "texto": "Então disseram todos: \"Logo tu és o Filho de Deus?\" Ele respondeu: \"Vós o dizeis, eu o sou.\""
        },
        {
          "numero": 71,
          "texto": "Então eles disseram: \"Que mais testemunho nos é necessário? Nós mesmos o ouvimos da sua boca.\""
        }
      ]
    },
    {
      "capitulo": 23,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Levantando-se toda a multidão, levaram-no a Pilatos."
        },
        {
          "numero": 2,
          "texto": "Começaram a acusá-lo, dizendo: \"Encontrámos este homem sublevando a nossa nação, proibindo dar tributo a César, e dizendo que é o Cristo Rei.\""
        },
        {
          "numero": 3,
          "texto": "Pilatos interrogou-o: \"Tu és o rei dos Judeus?\" Ele, respondendo, disse: \"Tu o dizes.\""
        },
        {
          "numero": 4,
          "texto": "Então Pilatos disse aos príncipes dos sacerdotes e ao povo: \"Não encontro neste homem crime algum.\""
        },
        {
          "numero": 5,
          "texto": "Porém eles insistiam, cada vez mais, dizendo: \"Ele subleva o povo, ensinando por toda a Judeia, desde a Galileia, onde começou, até aqui.\""
        },
        {
          "numero": 6,
          "texto": "Pilatos, ouvindo falar da Galileia, perguntou se aquele homem era galileu."
        },
        {
          "numero": 7,
          "texto": "Quando soube que era da jurisdição de Herodes, remeteu-o a Herodes, que, naqueles dias, se encontrava também em Jerusalém."
        },
        {
          "numero": 8,
          "texto": "Herodes, tendo visto Jesus, teve grande alegria, porque havia muito tempo tinha desejo de o ver, por ter ouvido dele muitas coisas, e esperava ver-lhe fazer algum milagre."
        },
        {
          "numero": 9,
          "texto": "Fez-lhe muitas perguntas. Mas ele nada lhe respondeu."
        },
        {
          "numero": 10,
          "texto": "Estavam presentes os príncipes dos sacerdotes e os escribas, acusando-o com grande insistência."
        },
        {
          "numero": 11,
          "texto": "Herodes com os seus guardas desprezou-o, fez escárnio dele, mandando-o vestir com uma vestidura branca, e tornou-o a enviar a Pilatos."
        },
        {
          "numero": 12,
          "texto": "Naquele dia, ficaram amigos Herodes e Pilatos; porque antes eram inimigos um do outro."
        },
        {
          "numero": 13,
          "texto": "Pilatos, tendo chamado os príncipes dos sacerdotes, os magistrados e o povo,"
        },
        {
          "numero": 14,
          "texto": "disse-lhes: \"Vós apresentaste-me este homem como amotinador do povo; ora, interrogando-o eu diante de vós, não encontrei nele culpa alguma daquelas de que o acusais."
        },
        {
          "numero": 15,
          "texto": "Nem Herodes tão-pouco, porque no-lo remeteu. Nada lhe foi encontrado que mereça morte."
        },
        {
          "numero": 16,
          "texto": "Por isso soltá-lo-ei depois de castigado.\""
        },
        {
          "numero": 17,
          "texto": "Ora Pilatos era obrigado a soltar-lhes, pela festa (da Páscoa), um preso."
        },
        {
          "numero": 18,
          "texto": "Mas todo o povo exclamou a uma voz, dizendo : \"Faz morrer este, e solta-nos Barrabás;"
        },
        {
          "numero": 19,
          "texto": "o qual tinha sido preso por causa de uma sedição levantada na cidade, e por homicidio."
        },
        {
          "numero": 20,
          "texto": "Pilatos, que desejava livrar Jesus, falou-lhes de novo."
        },
        {
          "numero": 21,
          "texto": "Eles, porém, tornaram a gritar: \"Crucifica-o, crucifica-o!\""
        },
        {
          "numero": 22,
          "texto": "Ele disse-lhes terceira vez: \"Mas, que mal fez ele? Não encontro nele causa alguma de morte; castigá-lo-ei, pois, e o soltarei.\""
        },
        {
          "numero": 23,
          "texto": "Eles, porém, insistiam em altos gritos que fosse crucificado ; e os seus clamores iam crescendo."
        },
        {
          "numero": 24,
          "texto": "Pilatos, pois, decretou que se executasse o que eles pediam."
        },
        {
          "numero": 25,
          "texto": "Soltou-lhes aquele que tinha sido preso por causa de sedição e de homicídio, como eles reclamavam; e abandonou Jesus ao arbítrio deles."
        },
        {
          "numero": 26,
          "texto": "Quando o iam conduzindo, agarraram um certo Simão Cireneu, que voltava do campo; e puseram a cruz sobre ele, para que a levasse após de Jesus."
        },
        {
          "numero": 27,
          "texto": "Seguia-o uma grande multidão de povo e de mulheres, que batiam no peito, e o lamentavam."
        },
        {
          "numero": 28,
          "texto": "Porém Jesus, voltando-se para elas, disse : \"Filhas de Jerusalém, não choreis sobre mim, mas chorai sobre vós mesmas e sobre vossos filhos."
        },
        {
          "numero": 29,
          "texto": "Porque eis que virá tempo em que se dirá: Ditosas as estéreis, os seios que não geraram, e os peitos que não amamentaram."
        },
        {
          "numero": 30,
          "texto": "Então começarão os homens a dizer aos montes : Caí sobre nós; e aos outeiros : Cobri-nos (Os. 10, 8)."
        },
        {
          "numero": 31,
          "texto": "Porque, se isto se faz no lenho verde, que se fará no seco?\""
        },
        {
          "numero": 32,
          "texto": "Eram também levados com Jesus outros dois, que eram malfeitores, para serem mortos."
        },
        {
          "numero": 33,
          "texto": "Quando chegaram ao lugar que se chama Calvário, ali o crucificaram a ele e aos ladrões, um à direita e outro à esquerda."
        },
        {
          "numero": 34,
          "texto": "Jesus dizia: \"Pai, perdoa-lhes, porque não sabem o que fazem .\" Dividindo os seus vestidos, sortearam-nos (Ps. 21, 19)."
        },
        {
          "numero": 35,
          "texto": "O povo estava observando. Os príncipes dos sacerdotes ( com o povo ) o escarneciam, dizendo: \"Salvou os outros, salve-se a si mesmo, se é o Cristo, o escolhido de Deus.\""
        },
        {
          "numero": 36,
          "texto": "Insultavam-no também os soldados, os quais, aproximando-se dele e oferecendo-lhe vinagre,"
        },
        {
          "numero": 37,
          "texto": "diziam : \"Se és o rei dos Judeus, salva-te a ti mesmo.\""
        },
        {
          "numero": 38,
          "texto": "Estava também por cima da sua cabeça uma inscrição : Este é o rei dos Judeus."
        },
        {
          "numero": 39,
          "texto": "Um daqueles ladrões, que estavam pendurados, blasfemava contra ele, dizendo: \"Se és o Cristo, salva-te a ti mesmo e a nós.\""
        },
        {
          "numero": 40,
          "texto": "O outro, porém, tomando a palavra, repreendia-o, dizendo: \"Nem tu temes a Deus, estando no mesmo suplício?\""
        },
        {
          "numero": 41,
          "texto": "Nós estamos na verdade justamente, porque recebemos o castigo que merecem as nossas acções, mas este não fez nenhum mal."
        },
        {
          "numero": 42,
          "texto": "E dizia a Jesus: \"Senhor, lembra-te de mim, quando entrares no teu reino.\""
        },
        {
          "numero": 43,
          "texto": "Jesus disse-lhe: \"Em verdade te digo: Hoje estarás comigo no paraíso.\""
        },
        {
          "numero": 44,
          "texto": "Era então quase a hora, sexta, e toda a terra ficou coberta de trevas até à hora nona;"
        },
        {
          "numero": 45,
          "texto": "escureceu-se o sol, e rasgou-se pelo meio o véu do templo."
        },
        {
          "numero": 46,
          "texto": "Jesus, exclamando em alta voz, disse: \"Pai, nas tuas mãos encomendo o meu espírito (Ps. 30, 6).\" Dizendo isto, expirou."
        },
        {
          "numero": 47,
          "texto": "O centurião, vendo o que tinha acontecido, glorificou a Deus, dizendo : \"Na verdade este homem era justo.\""
        },
        {
          "numero": 48,
          "texto": "E toda a multidão que assistia a este espectáculo, e via o que sucedia, retirava-se, batendo no peito."
        },
        {
          "numero": 49,
          "texto": "Todos os conhecidos de Jesus, e as mulheres que o tinham seguido desde a Galileia, estavam de longe observando estas coisas."
        },
        {
          "numero": 50,
          "texto": "Então um homem, chamado José, que era membro do Sinédrio, varão bom e justo,"
        },
        {
          "numero": 51,
          "texto": "que não tinha concordado com a determinação dos outros, nem com os seus actos, oriundo de Arimateia, cidade da Judeia, que também esperava o reino de Deus,"
        },
        {
          "numero": 52,
          "texto": "foi ter com Pilatos, e pediu-lhe o corpo de Jesus."
        },
        {
          "numero": 53,
          "texto": "Tendo-o descido da cruz, envolveu-o num lençol, e depositou-o num sepulcro aberto na rocha, no qual ainda ninguém tinha sido sepultado,"
        },
        {
          "numero": 54,
          "texto": "Era o dia da Preparação, e o sábado ia começar."
        },
        {
          "numero": 55,
          "texto": "Ora as mulheres, que tinham ido da Galileia com Jesus, indo atrás de José, observaram o sepulcro, e de que modo o corpo de Jesus fora nele depositado."
        },
        {
          "numero": 56,
          "texto": "Voltando, prepararam aromas e bálsamos. No sábado, estiveram em repouso, segundo a lei."
        }
      ]
    },
    {
      "capitulo": 24,
      "versiculos": [
        {
          "numero": 1,
          "texto": "No primeiro dia da semana, foram muito cedo ao sepulcro, levando os aromas que tinham preparado."
        },
        {
          "numero": 2,
          "texto": "Encontraram revolvida a pedra do sepulcro,"
        },
        {
          "numero": 3,
          "texto": "Entrando, não encontraram o corpo do Senhor Jesus."
        },
        {
          "numero": 4,
          "texto": "Aconteceu que, estando consternadas por isso, eis que apareceram junto delas dois homens com vestidos resplandecentes."
        },
        {
          "numero": 5,
          "texto": "Estando elas medrosas e com os olhos no chão, disseram-lhes: \"Porque buscais entre os mortos o que está vivo?"
        },
        {
          "numero": 6,
          "texto": "Ele não está aqui, ressuscitou. Lembrai-vos do que ele vos disse, quando estava na Galileia:"
        },
        {
          "numero": 7,
          "texto": "Importa que o Filho do homem seja entregue nas mãos de homens pecadores, seja crucificado, ressuscite ao terceiro dia.\""
        },
        {
          "numero": 8,
          "texto": "Então lembraram-se das suas palavras."
        },
        {
          "numero": 9,
          "texto": "Tendo voltado do sepulcro, contaram todas estas coisas aos onze, e a todos os outros."
        },
        {
          "numero": 10,
          "texto": "As que referiam aos Apóstolos estas coisas eram Maria Madalena, Joana, Maria, mãe de Tiago, e as outras, que estavam com elas."
        },
        {
          "numero": 11,
          "texto": "Mas estas palavras pareciam-lhes como que um delírio, e não lhes deram crédito."
        },
        {
          "numero": 12,
          "texto": "Todavia Pedro, levantando-se, correu ao sepulcro. Inclinando-se, viu só os lençóis ( por terra), e retirou-se, admirando consigo mesmo o que sucedera."
        },
        {
          "numero": 13,
          "texto": "No mesmo dia, caminhavam dois deles para uma aldeia, chamada Emaús, que estava à distância de Jerusalém sessenta estádios."
        },
        {
          "numero": 14,
          "texto": "Iam falando um com o outro sobre tudo o que se tinha passado."
        },
        {
          "numero": 15,
          "texto": "discorrendo entre si, aproximou-se deles o próprio Jesus, e caminhou com eles."
        },
        {
          "numero": 16,
          "texto": "Os seus olhos, porém, estavam como que fechados, de modo que não o reconheram."
        },
        {
          "numero": 17,
          "texto": "Ele disse-Ihes: \"Que conversas são essas que ides tendo pelo caminho, porque estais tristes?"
        },
        {
          "numero": 18,
          "texto": "Respondeu um deles, chamado Cléofas: \"Só tu és forasteiro em Jerusalém, e não sabes o que ali se tem passado estes dias?\""
        },
        {
          "numero": 19,
          "texto": "Ele disse-lhes: \"Que é?\" Responderam : \"Sobre Jesus Nazareno, que foi um profeta, poderoso em obras e em palavras, diante de Deus e de todo o povo;"
        },
        {
          "numero": 20,
          "texto": "e de que maneira os nossos príncipes dos sacerdotes e os nossos magistrados o entregaram para ser condenado à morte, e o crucificaram."
        },
        {
          "numero": 21,
          "texto": "Ora nós esperávamos que ele fosse o que havia de resgatar Israel; depois de tudo isto, é já hoje o terceiro dia, depois que estas coisas sucederam."
        },
        {
          "numero": 22,
          "texto": "É bem verdade que algumas mulheres, das que estavam entre nós, nos sobressaltaram, porque, ao amanhecer, foram ao sepulcro,"
        },
        {
          "numero": 23,
          "texto": "e, não tendo encontrado o seu corpo, voltaram dizendo que tinham tido uma aparição de anjos, os quais disseram que ele está vivo."
        },
        {
          "numero": 24,
          "texto": "Alguns dos nossos foram ao sepulcro e acharam que era assim como as mulheres tinham dito; mas não o encontraram."
        },
        {
          "numero": 25,
          "texto": "Então Jesus disse-lhes: \"Ó estultos e tardos do coração para crer tudo o que anunciaram os profetas"
        },
        {
          "numero": 26,
          "texto": "Porventura não era necessário que o Cristo sofresse tais coisas, para entrar na sua glória?\""
        },
        {
          "numero": 27,
          "texto": "Em seguida, começando por Moisés, e discorrendo por todos os profetas, explicava-lhes o que dele se encontrava dito em todas as Escrituras."
        },
        {
          "numero": 28,
          "texto": "Aproximaram-se da aldeia, para onde caminhavam. Jesus fingiu que ia para mais longe."
        },
        {
          "numero": 29,
          "texto": "Mas eles o constrangeram, dizendo: \"Fica connosco, porque faz-se tarde, e o dia declina.\" Entrou para ficar com eles."
        },
        {
          "numero": 30,
          "texto": "Estando com eles à mesa, tomou o pão, o benzeu, partiu, e lho deu."
        },
        {
          "numero": 31,
          "texto": "Abriram-se os seus olhos, e reconheceram-no; mas ele desapareceu."
        },
        {
          "numero": 32,
          "texto": "Disseram então um para o outro: \"Não é verdade que nós sentíamos abrasar-se-nos o coração, quando ele nos falava pelo caminho, e nos explicava as Escrituras?\""
        },
        {
          "numero": 33,
          "texto": "Levantando-se na mesma hora, voltaram para Jerusalém. Encontraram juntos os onze, e os que estavam com eles,"
        },
        {
          "numero": 34,
          "texto": "os quais diziam : \"Na verdade o Senhor ressuscitou e apareceu a Simão.\""
        },
        {
          "numero": 35,
          "texto": "E eles contaram também o que lhes tinha acontecido no caminho, e como o tinham reconhecido ao partir o pão."
        },
        {
          "numero": 36,
          "texto": "Enquanto falavam nisto, apresentou-se Jesus no meio deles, e disse-lhes: \"A paz seja convosco.\""
        },
        {
          "numero": 37,
          "texto": "Mas eles, turbados e espantados, julgavam ver algum espirito."
        },
        {
          "numero": 38,
          "texto": "Jesus disse-lhes: \"Porque estais turbados, e que pensamentos são esses que vos sobem aos corações?"
        },
        {
          "numero": 39,
          "texto": "Olhai para as minhas mãos e pés, porque sou eu mesmo; apalpai, e vede, porque um espírito não tem carne, nem ossos, como vós vedes que eu tenho.\""
        },
        {
          "numero": 40,
          "texto": "Dito isto, mostrou-lhes as mãos e os pés."
        },
        {
          "numero": 41,
          "texto": "Mas, não crendo eles ainda e estando fora de si com a alegria que sentiam, perguntou-lhes: \"Tendes aqui alguma coisa que se coma?\""
        },
        {
          "numero": 42,
          "texto": "Eles apresentaram-lhe uma posta de peixe assado e um favo de mel."
        },
        {
          "numero": 43,
          "texto": "Tendo-os tomado comeu-os à vista deles."
        },
        {
          "numero": 44,
          "texto": "Depois disse-Ihes: \"Isto é que eu vos dizia, quando ainda estava convosco, que era necessário que se cumprisse tudo o que de mim estava escrito na lei de Moisés, nos profetas e nos salmos.\""
        },
        {
          "numero": 45,
          "texto": "Então abriu-lhes o entendimento, para compreenderem as Escrituras;"
        },
        {
          "numero": 46,
          "texto": "e disse-lhes: \"Assim está escrito, e assim era necessário que o Cristo padecesse e ressuscitasse dos mortos ao terceiro dia,"
        },
        {
          "numero": 47,
          "texto": "e que em seu nome se pregasse a penitência e a remissão dos pecados a todas as nações, começando por Jerusalém."
        },
        {
          "numero": 48,
          "texto": "Vós sois as testemunhas destas coisas."
        },
        {
          "numero": 49,
          "texto": "Eu vou mandar sobre vós o que meu Pai prometeu. Entretanto permanecei na cidade, até que sejais revestidos da virtude do alto.\""
        },
        {
          "numero": 50,
          "texto": "Depois levou-os até cerca de Betânia, e levantando as suas mãos, os abençoou,"
        },
        {
          "numero": 51,
          "texto": "Enquanto os abençoava, separou-se deles, e elevava-se ao céu."
        },
        {
          "numero": 52,
          "texto": "Eles, depois de se haverem prostrado diante dele, voltaram para Jerusalém com grande júbilo."
        },
        {
          "numero": 53,
          "texto": "e estavam continuamente no templo, louvando a Deus."
        }
      ]
    }
  ]
}