{
  "livro": "Epístola a Títo",
  "capitulos": [
    {
      "capitulo": 1,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Paulo, servo de Deus e apóstolo de Jesus Cristo, segundo a fé dos escolhidos de Deus e o conhecimento da verdade, que é segundo a piedade,"
        },
        {
          "numero": 2,
          "texto": "na esperança da vida eterna, que Deus, que não mente, prometeu antes do começo dos séculos,"
        },
        {
          "numero": 3,
          "texto": "e manifestou a seu tempo a sua palavra por meio da pregação que me foi confiada, por ordem de Deus nosso Salvador,"
        },
        {
          "numero": 4,
          "texto": "a Tito, meu verdadeiro filho segundo a fé que nos é comum, graça e paz da parte de Deus Pai e de Jesus Cristo, nosso Salvador."
        },
        {
          "numero": 5,
          "texto": "Deixei-te em Creta para que regules o que falta e estabeleças presbíteros nas cidades, segundo as prescrições que te dei."
        },
        {
          "numero": 6,
          "texto": "(É necessário que o presbítero) seja irrepreensível, casado uma só vez, que tenha filhos fiéis, que não possam ser acusados de dissolução e que não sejam desobedientes."
        },
        {
          "numero": 7,
          "texto": "Porque é preciso que o bispo seja sem crime, como despenseiro de Deus; que não seja soberbo, nem iracundo, nem dado ao vinho, nem violento, nem ávido de sórdidos lucros,"
        },
        {
          "numero": 8,
          "texto": "mas hospitaleiro, amigo do bem, ponderado, justo, santo, continente,"
        },
        {
          "numero": 9,
          "texto": "que dê ensino seguro, conforme a doutrina, para que possa exortar segundo a sã doutrina e refutar os que a contradizem."
        },
        {
          "numero": 10,
          "texto": "Porque há ainda muitos desobedientes, vãos faladores e sedutores, principalmente entre os da circuncisão,"
        },
        {
          "numero": 11,
          "texto": "aos quais é necessário fechar a boca, a eles que transtornam casas inteiras, ensinando o que não convém, por amor de um vil interesse."
        },
        {
          "numero": 12,
          "texto": "Um deles, seu próprio profeta disse: Os Cretenses são sempre mentirosos, más bestas, ventres preguiçosos."
        },
        {
          "numero": 13,
          "texto": "Este testemunho é verdadeiro. Portanto repreende-os asperamente, para que sejam sãos na fé,"
        },
        {
          "numero": 14,
          "texto": "não dêem ouvidos a fábulas judaicas nem a mandamentos de homens que se afastam da verdade."
        },
        {
          "numero": 15,
          "texto": "Para os puros todas as coisas são puras; para os impuros e infiéis nada é puro, mas estão contaminados o seu espírito e sua consciência."
        },
        {
          "numero": 16,
          "texto": "Confessam que conhecem a Deus, mas negam-no com as obras, sendo abomináveis, rebeldes e incapazes de toda a obra boa."
        }
      ]
    },
    {
      "capitulo": 2,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Tu, porém, ensina o que está conforme com a sã doutrina;"
        },
        {
          "numero": 2,
          "texto": "(ensina) aos velhos que sejam sóbrios, honestos, prudentes, sãos na fé, na caridade, na paciência;"
        },
        {
          "numero": 3,
          "texto": "igualmente às mulheres idosas que tenham um proceder próprio de pessoas santas, que não sejam caluniadoras, não dadas ao vinho, que ensinem o bem,"
        },
        {
          "numero": 4,
          "texto": "que ensinem as mulheres jovens a amar seus maridos e seus filhos,"
        },
        {
          "numero": 5,
          "texto": "a ser prudentes, castas, cuidadosas da casa, boas, sujeitas a seus maridos, para que se não diga mal da palavra de Deus."
        },
        {
          "numero": 6,
          "texto": "Exorta também os jovens a que sejam regrados."
        },
        {
          "numero": 7,
          "texto": "Faze-te a ti mesmo um modelo de boas obras em tudo: na pureza da doutrina, na dignidade,"
        },
        {
          "numero": 8,
          "texto": "na palavra sã, irrepreensível, para que os nossos adversários sejam confundidos, não tendo mal algum a dizer de nós."
        },
        {
          "numero": 9,
          "texto": "(Exorta) os servos a que sejam submissos em tudo a seus senhores, agradando-lhes, não os contradizendo,"
        },
        {
          "numero": 10,
          "texto": "não os defraudando, mas mostrando em tudo inteira fidelidade, para que em tudo honrem a doutrina de Deus nosso Salvador."
        },
        {
          "numero": 11,
          "texto": "Porquanto a graça de Deus, fonte de salvação para todos os homens, manifestou-se,"
        },
        {
          "numero": 12,
          "texto": "ensinando-nos que, renunciando à impiedade e aos desejos do século, vivamos neste século sóbria, justa e piamente,"
        },
        {
          "numero": 13,
          "texto": "aguardando a esperança bem-aventurada e a vinda gloriosa do nosso grande Deus e Salvador, Jesus Cristo,"
        },
        {
          "numero": 14,
          "texto": "que se deu a si mesmo por nós, a fim de nos resgatar de toda a iniquidade e purificar para si um povo que seja seu, zeloso pelas boas obras."
        },
        {
          "numero": 15,
          "texto": "Ensina estas coisas, exorta e repreende com toda a autoridade. Ninguém te despreze."
        }
      ]
    },
    {
      "capitulo": 3,
      "versiculos": [
        {
          "numero": 1,
          "texto": "Adverte-os que sejam sujeitos aos magistrados e às autoridades, que lhes obedeçam, que estejam prontos para toda a boa obra;"
        },
        {
          "numero": 2,
          "texto": "que não digam mal de ninguém, nem sejam questionadores, mas modestos, mostrando toda a mansidão para com todos os homens."
        },
        {
          "numero": 3,
          "texto": "Também nós outrora éramos insensatos, rebeldes, desgarrados, escravos de paixões e prazeres, vivendo na malícia e na inveja, dignos de ódio e odiando os outros."
        },
        {
          "numero": 4,
          "texto": "Mas, quando se manifestou a bondade de Deus, nosso Salvador, e o seu amor pelos homens,"
        },
        {
          "numero": 5,
          "texto": "não pelas obras de justiça que tivéssemos feito, mas por sua misericórdia, salvou-nos mediante o batismo de regeneração e de renovação do Espírito Santo,"
        },
        {
          "numero": 6,
          "texto": "que ele difundiu sobre nós abundantemente por Jesus Cristo, nosso Salvador,"
        },
        {
          "numero": 7,
          "texto": "a fim de que, justificados pela sua graça, sejamos herdeiros da vida eterna, segundo a esperança (que temos de a possuir um dia)"
        },
        {
          "numero": 8,
          "texto": "Esta é uma verdade infalível e quero que a afirmes, para que procurem ser os primeiros nas boas obras aqueles que crêem em Deus. Estas coisas são boas e úteis aos homens."
        },
        {
          "numero": 9,
          "texto": "Foge, porém, de questões loucas, de genealogias, de disputas e de contestações sobre a lei, porque são inúteis e vãs."
        },
        {
          "numero": 10,
          "texto": "Foge do herético, depois da primeira e segunda correção,"
        },
        {
          "numero": 11,
          "texto": "sabendo que um tal homem está pervertido e peca, como quem é condenado pelo seu próprio juízo."
        },
        {
          "numero": 12,
          "texto": "Quando eu te enviar Ártemas ou Tíquico, apressa-te a vir ter comigo a Nicópoiis, porque determinei passar ali o inverno."
        },
        {
          "numero": 13,
          "texto": "Provê com cuidado à viagem Zenas, doutor da lei, e de Apolo, procurando que nada lhes falte."
        },
        {
          "numero": 14,
          "texto": "E aprendam também os nossos a serem os primeiros em boas obras para o que for necessário, a fim de que não sejam infrutuosos."
        },
        {
          "numero": 15,
          "texto": "Todos os que estão comigo te saúdam. Saúda os que nos amam na fé. A graça seja com todos vós!"
        }
      ]
    }
  ]
}